<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/bierce.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:15 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Ambrose Bierce -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<br>
<div align="center"><img src="../imagenes/bierce02.gif" width="520" height="80"> 
</div>
<p>Ambrose Bierce no s&oacute;lo ocupa un lugar preponderante en la literatura 
  norteamericana, sino que forma parte de un selecto grupo de escritores, verdaderos 
  &quot;Abogados del Diablo&quot;, que dedicaron gran parte de su obra no solo 
  a criticar las vacas sagradas de su tiempo, sino que satirizaban y hac&iacute;an 
  burla de las mismas, o bien ten&iacute;an una predilecci&oacute;n por el lado 
  oscuro de la naturaleza humana, aquello de lo que nadie quiere saber. Swift, 
  Sade, Lautremont, Poe, Lovecraft, Shaw, Twain, etc.</p>
<p>Entre los relatos, f&aacute;bulas, novelas y aforismos de Bierce, sobresale 
  este &quot;Diccionario del Diablo&quot; &#151;llamado en un principio &quot;Diccionario 
  del C&iacute;nico&quot; por los editores timoratos de aquel entonces; t&iacute;tulo 
  sobre el cual Bierce dec&iacute;a no haber tenido el poder de rechazar ni la 
  alegr&iacute;a de aprobar&#151; Bierce se muestra en esta obra como un tocador 
  de llagas, vicios, debilidades y taras. Leed... y aprended.</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p><b>Abstemio, s.</b> Persona de car&aacute;cter d&eacute;bil, que cede a la 
  tentaci&oacute;n de negarse un placer. abstemio total es el que se abstiene 
  de todo, menos de la abstenci&oacute;n; en especial, se abstiene de no meterse 
  en los asuntos ajenos.</p>
<p><b>Absurdo, s.</b> Declaraci&oacute;n de fe en manifiesta contradicci&oacute;n 
  con nuestras opiniones.</p>
<p><b>Amistad, s.</b> Barco lo bastante grande como para llevar a dos con buen 
  tiempo, pero a uno solo en caso de tormenta.</p>
<p><b>Bailar, v.i.</b> Saltar a comp&aacute;s de una m&uacute;sica alegre, preferiblemente 
  abrazando a la esposa o la hija del vecino.</p>
<p><b>Belladona, s.</b> En italiano, hermosa mujer; en ingl&eacute;s, veneno mortal. 
  Notable ejemplo de la identidad esencial de ambos idiomas.</p>
<p><b>Bruja, s.</b> (1) Mujer fea y repulsiva e perversa alianza con el demonio. 
  (2) Muchacha joven y hermosa, en perversa alianza con el demonio.</p>
<p><b>Ca&ntilde;&oacute;n, s.</b> Instrumento usado en la rectificaci&oacute;n 
  de las fronteras.</p>
<p><b>Celoso, adj.</b> Indebidamente preocupado por conservar lo que s&oacute;lo 
  se puede perder cuando no vale la pena conservarlo.</p>
<p><b>C&iacute;nico, s.</b> Miserable cuya defectuosa vista le hace ver las cosas 
  como son y no como debieran ser.</p>
<p><b>Cristiano, s.</b> El que cree que el Nuevo Testamento es un libro de inspiraci&oacute;n 
  divina que responde admirablemente a las necesidades espirituales de su vecino. 
  El que sigue las ense&ntilde;anzas de Cristo en la medida que no resulten incompatibles 
  con una vida de pecado.</p>
<p><b>Desprecio, s.</b> Sentimiento que experimenta un hombre prudente ante un 
  enemigo demasiado temible para hacerle frente sin peligro.</p>
<p><b>Destino, s.</b> Justificaci&oacute;n del crimen de un tirano; pretexto del 
  fracaso de un imb&eacute;cil.</p>
<p><b>Ego&iacute;sta, s.</b> Persona de mal gusto, que se interesa m&aacute;s 
  en s&iacute; mismo que en m&iacute;. <b>|</b> Adj. Sin consideraci&oacute;n 
  por el ego&iacute;smo de los dem&aacute;s.</p>
<p><b>Elogio, s.</b> Tributo que pagamos a realizaciones que se parecen a las 
  nuestras sin igualarlas.</p>
<p><b>Escrituras, s.</b> Los sagrados libros de nuestra santa religi&oacute;n, 
  por oposici&oacute;n a los escritos falsos y profanos en que se fundan todas 
  las otras religiones.</p>
<p><b>Espalda, s.</b> Parte del cuerpo de un amigo que uno tiene el privilegio 
  de contemplar en la adversidad.</p>
<p><b>Eucarist&iacute;a, s.</b> Fiesta sagrada de la secta religiosa de los Te&oacute;fagos. 
  En esta secta surgi&oacute; una vez infortunada disputa acerca de lo que com&iacute;an. 
  Dicha controveria ha causado ya la muerte a quinientas mil personas, sin que 
  la cuesti&oacute;n se haya aclarado.</p>
<p><b>Evangelista, s.</b> Portador de buenas nuevas, particularmente (en sentido 
  religioso) as que garantizan nuestra salvaci&oacute;n y la condenaci&oacute;n 
  del pr&oacute;jimo.</p>
<p><b>Excentricidad, s.</b> M&eacute;todo de distinci&oacute;n tan vulgar que 
  los tontos lo usan para acentuar su incapacidad.</p>
<p><b>Famoso, adj.</b> Notoriamente miserable.</p>
<p><b>Fe, s.</b> Creencia sin pruebas en lo que alguien nos dice sin fundamento 
  sobre cosas sin paralelo.</p>
<p><b>Fidelidad, s.</b> Virtud que caracteriza a los que est&aacute;n por ser 
  traicionados.</p>
<p><b>Fil&aacute;ntropo, s.</b> Anciano caballero, rico y generalmente calvo, 
  que ha aprendido a sonre&iacute;r mientras su conciencia le roba los bolsillos.</p>
<p><b>Gato, s.</b> Aut&oacute;mata blando e indestructible que nos da la naturaleza 
  para que lo pateemos cuando las cosas andan mal en el c&iacute;rculo dom&eacute;stico.</p>
<p><b>Gota, s.</b> Nombre que da el m&eacute;dico al reumatismo de un paciente 
  rico.</p>
<p><b>Habeas Corpus, s.</b> Recurso judicial que permite sacar a un hombre de 
  la c&aacute;rcel cuando lo han encerrado por el delito que no cometi&oacute;, 
  y no por los que realmente ha cometido.</p>
<p><b>H&aacute;bitos sacerdotales, s.p.l.</b> Traje abigarrado que usan los payasos 
  de la Corte Celestial.</p>
<p><b>Hiena, s.</b> Bestia reverenciada por algunos pueblos orientales, gracias 
  a su costumbre de saquear los cementerios. Lo mismo hacen los estudiantes de 
  medicina.</p>
<p><b>Hip&oacute;crita, s.</b> El que profesando virtudes que no respeta se asegura 
  la ventaja de parecer lo que desprecia.</p>
<p><b>Historia, s.</b> Relato casi siempre falso de hechos casi siempre nimios 
  producidos por gobernantes casi siempre pillos o por militares casi siempre 
  necios.</p>
<p><b>Hogar,</b> amargo hogar.</p>
<p><b>Hombre, s.</b> Animal tan sumergido en la ext&aacute;tica contemplaci&oacute;n 
  de lo que cree ser, que olvida lo que indudablemente deber&iacute;a ser. Su 
  principal ocupaci&oacute;n es el exterminio de otros animales y de su propia 
  especie que, a pesar de eso, se multiplica con tanta rapidez que ha infestado 
  todo el mundo habitable, adem&aacute;s del Canad&aacute;.</p>
<p><b>Humildad, s.</b> Paciencia inusitada para planear una venganza que valga 
  la pena.</p>
<p><b>Humillaci&oacute;n, s.</b> Actitud mental decente y habitual en presencia 
  del dinero o el poder. Peculiarmente apropiada en un empleado cuando se dirige 
  a su patr&oacute;n.</p>
<div align="center"><img src="../imagenes/endtext2.gif" width="231" height="84"><br>
  <br>
</div>
<div align="center"><i>Para leer &quot;El Diccionario del Diablo&quot;, de Ambrose 
  Bierce, acude a la Biblioteca de tu Colegio, Universidad o Ciudad... estar tanto 
  tiempo en Internet es nocivo! =)</i> <br>
</div>
<hr size="1" color="CCCCCC">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center>
</div>
<center>
</center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/bierce.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:16 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitb8d4.gif?us1254261138" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261138&amp;f=us-w3" ALT=1 WIDTH=1 HEIGHT=1>
