<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/bulgakov.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:16 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Bulgakov &quot;El Maestro y Margarita&quot; -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<div align="center"><img src="../imagenes/bulgakov02.gif" width="520" height="80"> 
</div>
<p><img src="../imagenes/bulgakov03.gif" width="137" height="199" align="left" alt="Mijail Bulgakov"></p>
<p>Nacido en Kiev, Ucrania, Bulgakov estudi&oacute; medicina, pero despu&eacute;s 
  de la primera Guerra Mundial, se retir&oacute; de la medicina y se dedic&oacute; 
  a escribir. Su famosa novela, el Maestro y Margarita, fue escrita entre 1929 
  y su muerte en 1940.</p>
<p><i>&quot;&iquest;Qu&eacute; c&oacute;mo era &eacute;l? Alegre. Art&iacute;stico. 
  Brillante. Su cotidianidad, su vida casera, aparentemente no era asc&eacute;tica 
  y solitaria, aunque s&iacute; lo era el significado interno de la misma. A la 
  vez que bromeaba con us amigos, transportaba los elementos de la vida diaria 
  a sus creaciones... As&iacute; que, &iquest;c&oacute;mo era &eacute;l? Reservado. No toleraba la 
  familiaridad. Le daba un gran valor a &quot;mantener la distancia&quot; en sus 
  relaciones, y sab&iacute;a c&oacute;mo mantenerla. S&oacute;lo se abr&iacute;a, 
  aunque no del todo, a un peque&ntilde;o c&iacute;rculo de sus amigos m&aacute;s 
  cercanos.&quot;</i>  &#151;Marietta Chudakova</p>
<p><i>&quot;A veces ten&iacute;a esta extra&ntilde;eza, y a veces se hallaba dividido 
  entre puntos de vista bastante conflictivos; pero en momentos de crisis jam&aacute;s 
  perdi&oacute; su entereza y su pasi&oacute;n por la vida [..] </i>  Su iron&iacute;a formaba parte de un sentimiento m&aacute;s grande. Su agudeza 
  siempre estaba presente, a vees sarc&aacute;stico, pero nunca chocante o vulgar. 
  No despreciaba a la gente, pero odiaba la monoton&iacute;a, la insinceridad y 
  el enga&ntilde;o, no importaba qu&eacute; forma asuiera &eacute;ste &uacute;ltimo: 
  hechos, palabras hasta en los gestos. Era bastante temerario y no dudaba en 
  expresar sus opiniones de manera r&aacute;pida y concisa. Para &eacute;l, una 
  mentira jam&aacute;s se convert&iacute;a en verdad. Nunca cambi&oacute; el camino 
  que hab&iacute;a escogido en la vida.&quot;</i>  &#151;P.S. Popov, 1940 (de biograf&iacute;a de B&uacute;lgakov que jam&aacute;s 
  fue publicada.)</p>
<hr size="1" color="CCCCCC">
<p><br>
     <b>&#151;A&uacute;n as&iacute;, dime qui&eacute;n eres.<br>
    &#151;Una parte de aquella fuerza que siempre quiere el mal y que siempre 
    practica el bien. <br>
    </b>&quot;Fausto&quot;<i> de Goethe</i></p>
  </div>
<p><i>En un d&iacute;a c&aacute;lido, Sat&aacute;n va de visita a Mosc&uacute; 
  con unos amigos. Conoce algunas personas, brinda un Baile de Gala, y entrega 
  un mensaje...</i> </p>
<p><i>En un d&iacute;a c&aacute;lido, un oficial del Imperio Romano interroga 
  a un vagabundo acusado de traici&oacute;n. Por un momento piensa contratarlo 
  como su bibliotecario, pero en vez de hacerlo lo condena a muerte...</i> </p>
<p><i>Un hombre que sue&ntilde;a con viajar por el mundo escribe un libro y se 
  interna en un hospital psiqui&aacute;trico...</i> </p>
<p><i>Y una mujer renuncia a todo por la posibilidad de recuperar a su amado... 
  </i></p>
<p>A continuaci&oacute;n fragmentos de &quot;El Maestro y Margarita&quot;...</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>&#151;&iquest;Me permiten que me siente?&#151;pregunt&oacute; el caballero 
  cort&eacute;smente y los escritores tuvieron que hacerle sitio. El extranjero 
  se sent&oacute; entre ellos con prontitud y en seguida tom&oacute; parte en 
  la conversaci&oacute;n.<br>
</p>
<p>&#151;Si no me equivoco, usted acaba de decir que Cristo no ha existido&#151;dijo, 
  volviendo hacia Berlioz su ojo izquierdo, el verde.</p>
<p>&#151;No, no se equivoca&#151;respondi&oacute; Berlioz&#151;, eso es exactamente 
  lo que hab&iacute;a dicho.</p>
<p> &#151;&iexcl;Oh, qu&eacute; interesante!&#151;exclam&oacute; el extranjero.<br>
  &quot;&iquest;Qu&eacute; diablos querr&aacute; &eacute;ste?&quot;&#151;pens&oacute; 
  <i>Desamparado</i> frunciendo el entrecejo.</p>
<p> &#151;Y usted, &iquest;estaba de acuerdo con su interlocutor?&#151;se interes&oacute; 
  el desconocido, volvi&eacute;ndose hacia <i>Desamparado</i>.</p>
<p> &#151;&iexcl;Cien por cien!&#151;asinti&oacute; el poeta, al que le gustaban 
  las expresiones acentuadas y metaf&oacute;ricas.</p>
<p> &#151;&iexcl;Sorprendente!&#151;exclam&oacute; el entrometido interlocutor 
  y, mirando furtivamente en derredor, redujo la voz, ya baja, a un murmullo y 
  dijo&#151;: Perdonar&aacute;n mi insistencia, pero me parece entender que, adem&aacute;s, 
  no creen en Dios&#151;y a&ntilde;adi&oacute; con expresi&oacute;n alarmada&#151;: 
  &iexcl;Les juro que no se lo dir&eacute; a nadie!</p>
<p> &#151;No, no creemos en Dios&#151;contest&oacute; Berlioz con una ligera sonrisa, 
  al ver la sorpresa del turista&#151;. Pero es algo de lo que se puede hablar 
  con entera libertad.</p>
<p> El extranjero se recost&oacute; en el banco y pregunt&oacute;, con la voz 
  entrecortada de curiosidad:</p>
<p> &#151;&iquest;Quiere usted decir que son ateos?</p>
<p> &#151;Pues s&iacute;, somos ateos&#151;respondi&oacute; Berlioz sonriente. 
  <i>Desamparado</i> pens&oacute; con irritaci&oacute;n &quot;Este bicho extranjero 
  se nos ha pegado como una lapa. &iexcl;Pero qu&eacute; tipo tan plomo!&quot;.</p>
<p> &#151;&iexcl;Qu&eacute; encanto!&#151;grit&oacute; el extra&ntilde;o turista, 
  girando la cabeza a un lado y a otro para mirar a los dos literatos.</p>
<p> &#151;En nuestro pa&iacute;s nadie se sorprende porque uno sea ateo&#151;dijo 
  Berlioz con delicadeza y diplomacia&#151;. La mayor&iacute;a de la poblaci&oacute;n 
  ha dejado, conscientemente, de creer en todas las historias sobre Dios. </p>
<p>El extranjero, entonces, se levant&oacute; y estrech&oacute; la mano al sorprendido 
  jefe de redacci&oacute;n mientras dec&iacute;a:</p>
<p> &#151;Perm&iacute;tanme hacerles otra pregunta&#151;dijo el invitado</p>
<p> &#151;Pero, &iquest;por qu&eacute;?&#151;inquiri&oacute; <i>Desamparado</i> 
  con estupor.</p>
<p> &#151;Porque, como viajero, considero esta informaci&oacute;n de extraordinaria 
  importancia&#151;explic&oacute; el extranjero, levantando un dedo con aire significativo.</p>
<p> Desde luego, esta confidencia tan importante tuvo que impresionar mucho al 
  forastero, que miraba asustado a las casas de alrededor, como si temiera la 
  aparici&oacute;n de un ateo en cada ventana.</p>
<p> &quot;No, no es ingl&eacute;s&quot;&#151;pens&oacute; Berlioz&#151;. Y <i>Desamparado</i> 
  pens&oacute;: &quot;&iexcl;C&oacute;mo habla el ruso! &iexcl;Qu&eacute; b&aacute;rbaro! 
  Me gustar&iacute;a saber d&oacute;nde lo habr&aacute;&nbsp; aprendido!&quot;&#151;y 
  de nuevo enarc&oacute; las cejas.</p>
<p> &#151;Perm&iacute;tanme hacerles otra pregunta&#151;dijo el invitado extranjero, 
  despu&eacute;s de meditar con cierta inquietud&#151; &iquest;Y las pruebas de 
  la existencia de Dios, que son cinco, como ustedes sabr&aacute;n?</p>
<p> &#151;Ah!&#151;contest&oacute; Berlioz&#151;todas esas pruebas no significan 
  nada hoy en d&iacute;a, la humanidad las archiv&oacute; ya hace tiempo. No me 
  negar&aacute; que la raz&oacute;n no puede admitir ninguna prueba de la existencia 
  de Dios.</p>
<p> &#151;Bravo!&#151;exclam&oacute; el extranjero&#151;Bravo! Est&aacute; usted 
  repitiendo exactamente lo que nuestro viejo inquiridor Manuel opinaba de este 
  asunto. Pero no olvide algo muy curioso: destruy&oacute; por completo las Cinco 
  Pruebas y despu&eacute;s, como burl&aacute;ndose de s&iacute; mismo, elabor&oacute; 
  una sexta propia.</p>
<p> &#151;La prueba de Kant&#151;dijo el redactor sonriendo con benevolencia&#151;tampoco 
  es convincente; y no a humo de pajas dijo Schiller que los argumentos de Kant 
  a este respecto s&oacute;lo podr&iacute;an satisfacer a los esclavos. Y Strauss 
  se re&iacute;a de su sexta prueba.</p>
<p> Mientras el extranjero segu&iacute;a hablando, Berlioz se preguntaba: &quot;Pero, 
  &iquest;qui&eacute;n puede ser? Y, &iquest;c&oacute;mo es posible que hable 
  el ruso tan bien?&quot;.</p>
<p> &#151;A ese Kant habr&iacute;a que encerrarle tres a&ntilde;os en Solovki&#151;solt&oacute; 
  de repente Iv&aacute;n Nikol&aacute;yevich.</p>
<p> &#151;Iv&aacute;n, por favor!&#151;le susurr&oacute; Berlioz azorado. Pero 
  la idea de enviar a Kant a Solovki no s&oacute;lo no extra&ntilde;&oacute; al 
  forastero, sino que pareci&oacute; entusiasmarle.</p>
<p> &#151;Estupendo! &#151;grit&oacute;. Y le brillaba el ojo izquierdo (el verde) 
  mirando a Berlioz&#151;All&iexcl; es donde debiera estar! Ya le dec&iacute;a 
  yo mientras desayun&aacute;bamos: &quot;Usted dir&aacute; lo que quiera, profesor, 
  pero se le ha ocurrido algo absurdo. Puede que sea muy elevado, pero resulta 
  incomprensible. Ya ver&aacute;&nbsp;c&oacute;mo se reir&aacute;n de usted!&quot;.</p>
<p> A Berlioz parec&iacute;an crecerle los ojos de asombro. &quot;Desayunando... 
  con Kant? Pero, &iquest;qu&eacute; dice este hombre?&quot;</p>
<p> &#151;Pero&#151;continu&oacute; el extranjero, sin hacer caso del asombro 
  de Berlioz y dirigi&eacute;ndose al poeta&#151;es imposible mandarle a Solovki 
  porque lleva m&aacute;s de cien a&ntilde;os en un lugar mucho m&aacute;s lejano 
  que Solovki, y le aseguro que no hay modo de sacarle de all&iacute;.</p>
<p>&#151;Pues yo lo siento&#151;dijo el poeta agresivo.</p>
<p>&#151;Y yo tambi&eacute;n&#151;afirm&oacute; el desconocido. Y le brillaba 
  el ojo&#151;, pero a m&iacute; me preocupa lo siguiente: Si Dios no existe, 
  &iquest;qui&eacute;n mantiene entonces el orden en la tierra y dirige la vida 
  humana?</p>
<p>&#151;El hombre mismo&#151;dijo <i>Desamparado</i> con irritaci&oacute;n, apresur&aacute;ndose 
  a contestar una pregunta tan poco clara.</p>
<p>&#151;Perdone usted&#151;dijo el desconocido suavemente&#151;, para dirigir 
  algo es preciso contar con un futuro m&aacute;s o menos previsible; y d&iacute;game: 
  &iquest;c&oacute;mo podr&iacute;a estar este gobierno en manos del hombre que 
  no s&oacute;lo es incapaz de elaborar un plan para un plazo tan irrisorio como 
  mil a&ntilde;os, sino que ni siquiera est&aacute;&nbsp;seguro de su propio d&iacute;a 
  de ma&ntilde;ana?&#151;Y volvi&eacute;ndose a Berlioz&#151;: Fig&uacute;rese, 
  por ejemplo, que es usted el que va a disponer de s&iacute; mismo y de los dem&aacute;s, 
  y que poco a poco le toma gusto; pero de pronto... resulta que usted... hum... 
  tiene un sarcoma pulmonar&#151;al decir esto el extranjero sonre&iacute;a, como 
  si la idea del sarcoma le complaciera extraordinaliamente&#151;, pues s&iacute;, 
  un sarcoma&#151;repiti&oacute; la palabra sonora, entornando los ojos como un 
  gato&#151;Y se acab&oacute; su capacidad de gobierno! Todo lo que no sea su 
  propia vida deja de interesarle. La familia empieza a enga&ntilde;arle; y usted, 
  d&aacute;ndose cuenta de que hay algo raro, se lanza a consultar con grandes 
  m&eacute;dicos, luego con charlatanes y, a veces, incluso con videntes. Las 
  tres medidas son absurdas, y usted lo sabe. El fin de todo esto es tr&aacute;gico: 
  el que hace muy poco se sabia con el poder en las manos, se encuentra de pronto 
  inm&oacute;vil en una caja de madera; y los que le rodean, conscientes de su 
  inutilidad, le queman en un horno. Y hay veces que lo que sucede es a&uacute;n 
  peor: un hombre se dispone a ir a Kislovodsk&#151;el extranjero mir&oacute; 
  de reojo a Berlioz&#151;; puede parecer una tonter&iacute;a, pero ni siquiera 
  eso est&aacute;&nbsp; en sus manos, porque repentinamente y sin saber por qu&eacute;, 
  resblua y le atropella un tranv&iacute;a. No me dir&aacute; que ha sido &eacute;l 
  mismo quien lo ha dispuesto as&iacute;. &iquest;No ser&iacute;a m&aacute;s l&oacute;gico 
  pensar que fue otro el que lo hab&iacute;a previsto?&#151;y se ech&oacute; a 
  re&iacute;r con extra&ntilde;a expresi&oacute;n.</p>
<p>Berlioz hab&iacute;a escuchado con gran atenci&oacute;n el desagradable relato 
  sobre el sarcoma y el tranv&iacute;a; y unos pensamientos bastante poco tranquilizadores 
  comenzaban a rondarle por la cabeza. &quot;No es un extranjero... &#151;Qu&eacute; 
  va a ser!&#151;pensaba&#151;, es un sujeto rar&iacute;simo... Pero, &iquest;qui&eacute;n 
  puede ser?&quot;.</p>
<p>&#151;Me parece que tiene ganas de fumar&#151;interrumpi&oacute; de pronto 
  el desconocido dirigi&eacute;ndose al poeta&#151;. &iquest;Qu&eacute; prefiere?</p>
<p>&#151;Pero, &iquest;es que tiene de todo?&#151;pregunt&oacute; malhumorado 
  el poeta, que se hab&iacute;a quedado sin tabaco.</p>
<p>&#151;&iquest;Qu&eacute; prefiere?&#151;repiti&oacute; el desconocido.</p>
<p>&#151;Bueno, &quot;<i>Nuestra marca</i>&quot;&#151;ccntest&oacute; rabioso 
  <i>Desamparado</i>.</p>
<p>El forastero sac&oacute; una pitillera del bolsillo y se la ofreci&oacute; 
  a <i>Desamparado</i>.</p>
<p>&#151;&quot;<i>Nuestra marca</i>&quot;.</p>
<p>Lo que m&aacute;s sorprendi&cent; al jefe de redacci&oacute;n y al poeta, no 
  fue que en la pitillera hubiese precisamente cigarrillos &quot;Nuestra marca&quot;, 
  sino la misma pitillera. Era enorme. De oro de ley. Al abrirla, brill&oacute; 
  en la tapa, con luz azul y blanca, un tri&aacute;ngulo de diamantes.</p>
<p>Al ver aquello los literatos pensaron cosas distintas; Berlioz: &quot;No, es 
  extranjero&quot;; y <i>Desamparado</i>: &quot;Diablos! &iexcl;Qu&eacute; t&iacute;o!&quot;.</p>
<p>El poeta y el due&ntilde;o de la pitillera encendieron un cigarrillo y Berlioz, 
  que no fumaba, lo rechaz&oacute;.</p>
<p>&quot;Puedo hacerle varias objeciones&quot;&#151;decidi&oacute; Berlioz&#151;. 
  El hombre es mortal, eso nadie lo discute. Pero es que...&quot; No tuvo tiempo 
  de articular palabra, porque el extranjero empez&oacute; a hablar.</p>
<p> &#151;De acuerdo, el hombre es mortal, pero eso es s&oacute;lo la mitad del 
  problema. Lo grave es que es mortal de repente, &iexcl;esta es la gran jugada! 
  Y no puede decir con seguridad qu&eacute; har&aacute;&nbsp; esta tarde.</p>
<p>&quot;Qu&eacute; modo tan absurdo de enfocar la cuesti&oacute;n!&quot;&#151;medit&oacute; 
  Berlioz y le rebati&oacute;:<br>
  &#151;Me parece que saca usted las cosas de quicio. Puedo contarle lo que har&eacute; 
  esta tarde sin miedo a equivocarme. Bueno, claro, si al pasar por la Br&oacute;nnaya, 
  me cae un ladrillo en la cabeza...</p>
<p>&#151;Pero un ladrillo, as&iacute;, de repente&#151;interrumpi&oacute; el extranjero 
  con autoridad&#151;no le cae encima a nadie. Puedo asegurarle que precisamente 
  usted no debe temer ese peligro. La suya ser&aacute; otra muerte.</p>
<p>&#151;Quiz&aacute;&nbsp; usted sepa cu&aacute;l y no le importe dec&iacute;rmelo 
  &iquest;verdad?&#151;intervino Berlioz con una iron&iacute;a muy natural, dej&aacute;ndose 
  arrastrar por la conversaci&oacute;n verdaderamente absurda.</p>
<p>&#151;Desde luego, con mucho gusto&#151;respondi&oacute; el desconocido. Y 
  mir&oacute; a Berlioz de pies a cabeza, como si le fuera a cortar un traje. 
  Despu&eacute;s, empez&oacute; a decir entre dientes cosas muy extra&curren;as: 
  &quot;Uno, dos... Mercurio en la segunda casa.., la luna se fue.., seis, una 
  desgracia.., la tarde, siete...&quot; y en voz alta, complaci&eacute;ndose en 
  la conversaci&oacute;n, anunci&oacute;&#151;: Le cortar&aacute;n la cabeza!</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Delante de la chimenea, sentado en una piel de tigre, un enorme gato negro 
  miraba al fuego con expresi&oacute;n apacible. Hab&iacute;a una mesa que hizo 
  estremecerse al piadoso barman: estaba cubierta de brocado de iglesia. Sobre 
  este extra&ntilde;o mantel se alineaba toda una serie de botellas, gordas, enmohecidas 
  y polvorientas. Entre las botellas brillaba una fuente que se ve&iacute;a enseguida 
  que era de oro. Junto a la chimenea, un hombre peque&ntilde;o, pelirrojo, con 
  un cuchillo en el cinto, asaba unos trozos de carne pinchados en un largo sable 
  de acero, el jugo goteaba sobre el fuego y el humo ascend&iacute;a por el tiro 
  de la chimenea. [...]</p>
<p>De pronto, el sorprendido barman oy&oacute; una voz baja y gruesa:</p>
<p>&#151;Asaselo! Una bandeja para el encargado del bar!</p>
<p>El que estaba asando la carne se volvi&oacute;, asustando al barman con su 
  colmillo, y le acerc&oacute; una banqueta de roble.</p>
<p>A la luz rojiza de la chimenea brill&oacute; un sable, y Asaselo puso un trozo 
  de carne ardiendo en un platito de oro, la roci&oacute; con jugo de lim&oacute;n 
  y dio al barman un tenedor de dos dientes.</p>
<p>&#151;Muchas gracias... es que...</p>
<p>&#151;Pru&eacute;belo, pru&eacute;belo, por favor.</p>
<p>El barman cogi&oacute; el trozo de carne por compromiso: en seguida se dio 
  cuenta de que lo que estaba masticando era muy fresco y, algo m&aacute;s importante, 
  extraordinariamente sabroso. Pero de pronto, mientras saboreaba la carne jugosa 
  y arom&aacute;tica, estuvo a punto de atragantarse y caerse de nuevo. Del cuarto 
  de al lado sali&oacute; volando un p&aacute;jaro grande y oscuro, que roz&oacute; 
  con su ala la calva del barman. Cuando se pos&oacute; en la repisa de la chimenea 
  junto al reloj, result&oacute; ser una lechuza. &quot;Dios mio!&quot;&#151;pens&oacute; 
  Andr&eacute;i F&oacute;lkich, que era nervioso como todos los camareros, &quot;Vaya 
  pisito!&quot;</p>
<p>&#151;&iquest;Una copa de vino? &iquest;Blanco o tinto? &iquest;De qu&eacute; 
  pa&iacute;s lo prefiere a esta hora del d&iacute;a?</p>
<p>&#151;Gracias... no bebo...</p>
<p>&#151;&iexcl;Hace mal! &iquest;No le gustar&iacute;a jugar una partida de dados? 
  &iquest;O le gustan otros juegos? &iquest;El domin&oacute;, las cartas?</p>
<p>&#151;No juego a nada&#151;respondi&oacute; el barman ya cansado.</p>
<p>&#151;Pues... &iexcl;hace mal!&#151;concluy&oacute; el due&ntilde;o&#151;; 
  digan lo que digan, siempre hay algo malo escondido en los hombres que huyen 
  del vino, de las cartas, de las mujeres hermosas o de una buena conversaci&cent;n. 
  Esos hombres o est&aacute;n gravemente enfermos, o tienen un odio secreto a 
  los que les rodean. Claro que hay excepciones. Entre la gente que se ha sentado 
  conmigo a la mesa en una fiesta, hab&iacute;a a veces verdaderos sinverg&uuml;enzas! 
  Muy bien, estoy dispuesto a escucharle...</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Acompa&ntilde;ada por Kor&oacute;viev, Margarita se encontr&oacute; de nuevo 
  en la sala de baile, pero all&iacute; ya no bailaban: un tumulto incalculable 
  de invitados se aglomeraba entre las columnas, liberando el centro de la sala. 
  Margarita no recordaba qui&eacute;n le ayud&oacute; a subirse a un pedestal 
  que apareci&oacute; de pronto en medio del espacio libre de la sala. Desde all&iacute; 
  arriba oy&oacute; el toque de medianoche, que, seg&uacute;n sus c&aacute;lculos, 
  hab&iacute;a pasado hac&iacute;a tiempo. Con la &uacute;ltima se&ntilde;al del 
  reloj invisible cay&oacute; el silencio sobre la multitud.</p>
<p>Margarita vio a Voland. Le rodeaban Abadonna, Asaselo y otros parecidos a Abadonna: 
  negros y j&oacute;venes. Margarita se dio cuenta de que delante de ella hab&iacute;a 
  otro pedestal preparado para Voland. Pero no lo utiliz&oacute;. Se sorprendi&oacute; 
  Margarita de que Voland hubiera aparecido en aquella &uacute;ltima gran sala, 
  en el baile, vestido de la misma manera que cuando estaba en el dormitorio. 
  Llevaba la misma camisa zurcida en el hombro y unas zapatillas viejas. En la 
  mano, una espada desnuda, pero la utilizaba como bast&oacute;n, apoy&aacute;ndose 
  en ella.</p>
<p>Lleg&oacute; hasta su pedestal cojeando, se par&oacute; y en seguida apareci&oacute; 
  Asaselo con una fuente en las manos; Margarita vio en la fuente la cabeza cortada 
  de un hombre, con los dientes rotos. La sala segu&iacute;a en silencio; s&oacute;lo 
  lo interrumpi&oacute; un timbre lejano, inexplicable en aquellas circunstancias, 
  que recordaba uno de esos timbres que se oyen en la entrada principal de una 
  casa.</p>
<p>&#151;Mija&iacute;l Alexandr&oacute;vich&#151;interpel&oacute; Voland en voz 
  baja a la cabeza; el muerto levant&oacute; los p&aacute;rpados y Margarita vio, 
  estremecida, unos ojos vivos, llenos de sentido y de dolor.</p>
<p>&#151;Todo se ha cumplido, &iquest;no es verdad?&#151;sigui&oacute; Voland, 
  mirando a los ojos de la cabeza&#151;. La cabeza la cort&oacute; una mujer, 
  la reuni&oacute;n no tuvo lugar, y yo estoy viviendo en su casa. Es un hecho. 
  Y un hecho es la cosa m&aacute;s convincente de este mundo. Pero ahora lo que 
  nos interesa es el futuro y no este hecho consumado. Usted fue siempre un propagandista 
  ardiente de la teor&iacute;a que dice que, al cortarle la cabeza, acaba la vida 
  del hombre, se convierte en ceniza y desaparece en la nada. Me alegra poder 
  comunicarle en presencia de mis amigos, aunque ellos sirvan de prueba de una 
  teor&iacute;a muy distinta, que esa teor&iacute;a es muy seria e inteligente, 
  aunque todas las teor&iacute;as tienen un valor semejante...<br>
  <br>
  Entre ellas hay una que dice que cada uno recibir&aacute; en raz&oacute;n de 
  su fe. &iexcl;Que as&iacute; sea! Usted se va al no ser y me ser&aacute; grato 
  brindar por el ser con el c&aacute;liz en el que usted se va a convertir.</p>
<p>Voland levant&oacute; la espada. La piel de la cabeza tom&oacute; un color 
  oscuro, se encogi&oacute;, empez&oacute; a caer a trozos, desaparecieron los 
  ojos y Margarita pudo ver en la fuente una calavera amarillenta sobre un pie 
  de oro, con ojos de esmeralda y dientes de perlas. La calavera ten&iacute;a 
  una tapa con bisagras. Se abri&oacute;...</p>
<div align="center"> 
  <hr size="1">
  <i>Para leer &quot;El Maestro y Margarita&quot;, de Mija&iacute;l Bulgakov, 
  acude a la Biblioteca de tu Colegio, Universidad o Ciudad... estar tanto tiempo 
  en Internet es nocivo! =)</i> <br>
<hr size="1" color="CCCCCC">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../faqs/index.htm">FAQ's</a> | <a href="../portales/index.htm">portales</a> 
    |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center>
</div>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/bulgakov.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:17 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit9522.gif?us1254261139" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261139&amp;f=us-w2" ALT=1 WIDTH=1 HEIGHT=1>
