<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/jaramillo.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:18 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Lucifer el Hermoso por Victor Ra&uacute;l Jaramillo  -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<div align="center"><br>
  <img src="../imagenes/jaramillo02.gif" width="520" height="80"> </div>
<p>Si bien el nombre de V&iacute;ctor Ra&uacute;l Jaramillo resultar&aacute; desconocido 
  para gran parte de las personas de habla hispana, no lo es as&iacute; para cierto 
  segmento de la poblaci&oacute;n colombiana, quienes lo recordar&aacute;n mejor 
  por su sobrenombre, &quot;<i>Piol&iacute;n</i>&quot; o bien por ser el cerebro 
  tras la ya m&iacute;tica banda colombiana <i>Reencarnaci&oacute;n</i>. V&iacute;ctor 
  Ra&uacute;l Jaramillo es diplomado en Filosof&iacute;a y Letras, realiz&oacute; 
  estudios de Pintura y M&uacute;sica, es el creador de un Consultorio Filos&oacute;fico, 
  y tiene varios libros de poemas en su haber. De uno de ellos hemos extractado 
  la siguiente prosa po&eacute;tica. [Sabemos que V&iacute;ctor Ra&uacute;l Jaramillo 
  no ver&aacute; con buenos ojos el que su nombre aparezca en una p&aacute;gina 
  de este contenido, mucho m&aacute;s cuando su obra est&aacute; reproducida aqu&iacute; 
  sin permiso del Autor... ofrecemos disculpas, V&iacute;ctor....]</p>
<h1 align="center">Lucifer el Hermoso</h1>
<p>Primero habr&iacute;a que saludar, los dlas son pocos para nosotros, para cada 
  uno de nosotros entregados a la laberIntica voz de la fiesta.</p>
<p>Caminando desnudos de luna en luna, hurgando las casas donde habitan los fantasmas, 
  las sombras que andan por ah&iacute; dando tumbos entre las m&aacute;scaras 
  que retardan la ira, la cobard&iacute;a, el asco, el suplicio, el espanto de 
  ser el mismo rostro escondido, la misma mirada gangrenada sin ning&uacute;n 
  otro fondo que el soberano hedor de la tumba.</p>
<p>Se masturba la voz de la fiesta, agota sus blasfemias mientras ve c&oacute;mo 
  se pudren los p&nbsp;jaros en el cielo. Se masturba la voz de la fiesta, enciende 
  sus flemas mientras las bestias se encabritan y bailan alrededor de la hoguera, 
  alucinadas despu&eacute;s de rozar el falo de Dios.</p>
<p>Primero habr&iacute;a que saludar, no sea que se encolericen las doncellas 
  y los mancebos; no sea que nos escupan el culo y nos maceren los sesos.</p>
<p> Bienvenidos sean pues, comienza la org&iacute;a, la calamidad que trasgrede 
  la raz&oacute;n de lo cotidiano. Bienvenidos sean al apocallptico ajuste de 
  cuentas con los d&iacute;as que se han dejado de vivir, aqu&iacute; todo ser&nbsp; 
  alivio calcinante, hielo conducido de la lengua al sexo que cubren sus culpas. 
  No faltar&aacute; quien se ahorque con su escapulario; quien incendie su &nbsp;&aacute;ngel 
  guardi&aacute;n con la antorcha de los desesperados. </p>
<p>Bienvenidos sean, pueden entrar, a ustedes los he llamado en nombre de lo inaudito, 
  en nombre del horror, reyezuelos macabros, para que dejen salir al demonio que 
  habita sus cuerpos; para que se resista y se ofrezca; para que se oculte y se 
  evidencie; para que los torture de formas diferentes, definitivamente, enardecidamente 
  desgarrando en la noche la voz de la fiesta, la voz del crimen.</p>
<p>Morir&aacute;n&nbsp;conmigo en esta ceremonia y no de otra manera. Quiero decir 
  que s&oacute;lo tendr&aacute;n los d&iacute;as que les ofrezco, los que poco 
  a poco los sublevan. Suban conmigo al corcel negro dela dicha, conduzcan sus 
  carrozas al gran momento del exterminio, dirijan sus cuerpos al baile de la 
  media noche. Alg&uacute;n grito avisar&aacute; la puerta, desnudos en el amor 
  exigido para cada uno de los que se reconozca en el abismo yen el tejido que 
  anuncia el imperio del naufragio.</p>
<p>Rompan las tablas y las leyes y los credos, env&iacute;enlos a su sitio como 
  el poeta pregon&oacute;. Gustoso ante ustedes me presento: soy el &nbsp;&Aacute;ngel 
  Ca&iacute;do, Lucifer el hermoso, y pronto me van a ver al lado de mi Se&curren;or. 
  Porque es justo y se cumple la hora, porque dir&eacute; que he vuelto a las 
  &aacute;nforas de la miel y al ba&ntilde;oo de la leche que restituye la sangre 
  de los vencidos. Por ahora gocemos juntos esta renovaci&oacute;n, agitemos el 
  escarnio y liberemos la sutileza.</p>
<p>Bienvenidos, entren al mercado del tiempo, a la guerra que afila el viaje, 
  al juego de los huesos robados, al sobresalto, al rosario calcinado en las manos 
  seniles que adoran las letan&iacute;as.</p>
<p>Ahora estamos juntos para retar a la muerte, el juicio de Dios que llega escondido 
  en la llaga de los santos que partieron a la locura despu&eacute;s de sacrificar 
  su rosa y su espada. La luz de un astro girar&aacute;&nbsp;en las entra&ntilde;as 
  de la tierra mientras amanece y nos saludan las sucias y los bastardos que han 
  huido de las cacer&iacute;as que amontonan los siglos.</p>
<p>Gime la etemidad en las manos que amasan el pan y lo convierten en piedra. 
  Duele la br&uacute;jula ebria en la sien de los transe&uacute;ntes que se dirigen 
  hacia el silencio. Se inaugura la palpitaci&oacute;n de la danza donde se debilita 
  el compromiso con la pesadilla que el oro supuso en los corazones.</p>
<p>Que se pierdan los amantes y copulen sin temor en la tierra y en el mar, y 
  que el alarido de un nacimiento asombre a las perdidas criaturas de los desiertos. 
  Que se abran las compuertas, que se nutran los hijos de los hijos de la descendencia 
  del trueno y que el caos engendre en su flor blanca el llanto de las cabezas 
  extraviadas.</p>
<p>Yo soy el azufre cantando sus decretos, el escorpi&oacute;n y la ven&eacute;rea, 
  el &uacute;ltimo becerro. Atiendan a mi voz que es la voz de la fiesta: al final 
  nadie podr&aacute; ser el mismo, nadie podr&aacute; amar al mismo que amaba 
  cuando cansado pon&iacute;a sus ojos en el espejo.</p>
<p>Soy un &nbsp;&aacute;ngel terrible, iron&iacute;a creada de los cielos. Mi 
  sangre es el infatigable delirio de las naciones, mi bilis es la canci&oacute;n 
  del amonestado. Me sigue quien a si mismo se ignora, y como amo y se&ntilde;or 
  lo estrangulo y le clavo agujas en el vientre. Acompa&ntilde;o al insomne hasta 
  que se topa con el r&iacute;o; hasta que su mansedumbre se erige como la monta&ntilde;a.</p>
<p>Mi medida son los volcanes que eructan lava que incendia poblados inmensos; 
  mi estatura es el tornado inmortal que arrasa, el sonido brutal de la tormenta. 
  En mi miembro se columpian las once mil v&iacute;rgenes que son las putas enmascaradas 
  del pr&oacute;ximo milenio.</p>
<p>En mis manos se inaugura la pesadilla del redentor, su eternidad crecida en 
  los maderos. En mis ojos se vuelca el mundo, en mi lengua se crece el asesinato 
  de la noche fat&iacute;dica. Soy la amonestaci&oacute;n y la cripta, la luz 
  purulenta y el milagro.</p>
<p>Soy &nbsp;&aacute;rbol donde se desgasta la serpiente, br&uacute;jula maldita 
  que atesoran los decapitados. No todos conocen mi antorcha; pocos ignoran el 
  temor ante mis conquistas; algunos codician mi nombre, por la envidia los ver&eacute; 
  caer sobre mis pies.</p>
<p>Muchos padecen el eco de mi fiebre y disminuyen el paso cuando la locura tiembla 
  en sus cerebros; cuando tropieza con sus corazones amanerados. Soy eco del eco 
  que viene cantando la fiesta, sumatoria irreversible de los d&iacute;as.</p>
<p>Gatos y perros, turpiales y palomas, pogos y pregones, todos se acomodan a 
  la letan&iacute;a rumorosa de mi culto. Los centinelas vac&iacute;os de eslabones 
  perdidos retroceden ante mi aliento, el fuego de mi boca les anuncia la jaur&iacute;a. 
  Han venido tontos a incitar mis pactos y han sido fuertemente abofeteados, levantados 
  del polvo y vueltos a &eacute;l sin devoci&oacute;n.</p>
<p>Al fondo de toda acci&oacute;n turbadora una bandada de cuervos cruza y la 
  nombra y mi risa desgasta la cruz que entr&oacute; en el alma con un l&aacute;tigo, 
  con una cadena y una mordaza. M&iacute;renme como lo que soy, un destino que 
  proclama la fuerza, la paciencia, la creaci&oacute;n; un pa&iacute;s donde se 
  ejecuta la virginidad de sus hombres, una torre<br>
  desde donde son arrojadas las jaculatorias que amurallaban a los penitentes 
  cuando apenas gateaban por el Universo.</p>
<p>Yo convoco a la primavera para que se oxide en la garganta de la infancia; 
  yo despierto la lucha entre mil fuegos cuando las religiones se apoderan de 
  la carnicer&iacute;a; yo comulgo con la calma inmaculada que deja el cuchillo 
  en las venas de la fe.</p>
<p>Entren y desorienten la orilla donde crecen las semillas de mi &aacute;nimo 
  violento, arr&oacute;jense a la aventura de su propio infiemo, atr&eacute;vanse 
  y dilapiden la menwda presurosa que alimenta el pensamiento acobardado. Que 
  se ejercite la ofrenda del delirio y de los cuerpos desnudos; que se lance contra 
  la genuflexi&cent;n el grito de diez mil delfines leprosos en la sed de la bienaventuranza.</p>
<p>Liberaci&oacute;n, liberaci&oacute;n; descubrimiento de la dosis ancestral, 
  nacimiento azaroso de las ciudades, aurora del hombre que escala y distribuye 
  su mirada desde la colina. Yo te nombro liberaci&oacute;n, contradicci&oacute;n 
  de la sangre que vibra en el atropello de la descendencia.</p>
<p>Si abro mi pu&ntilde;o se ver&aacute;n los cad&aacute;veres de los dogmas antiguos, 
  algunos respirar&aacute;n por ellos ycreer&aacute;n que todos son part&iacute;cipes 
  de la raz&cent;n impuesta por los siglos. SI saco mi lengua en la punta se enfermar&aacute;&nbsp; 
  el horizonte que dejaron descrito los antepasados de un mundo lrreconocible. 
  Velocidad y esquizofrenia, maniacodepresi&oacute;n y sin sentido, vulvo canceroso 
  de las doctrinas que embaucan la triste moneda de los infantes.</p>
<p>Revienta liberaci&oacute;n, despide el fuego que juega con la visi&oacute;n 
  escrupulosa de los crep&uacute;sculos, con la flecha que me elige cuando se 
  quiere ocultar lo que todos deber&iacute;an saber, trampa desaforada que se 
  estrella contra las fauces corruptas de los que obnubilan y contraatacan, castraci&oacute;n 
  constante de los ritos, bendici&oacute;n clamorosa que se pierde al final de 
  las palabras. </p>
<p>Emp&uacute;tate liberaci&oacute;n, consigue tu cargamento y avanza hacia tu 
  alma; que se agigante tu estruendo cuando se anude a mi frente el canto sidoso, 
  el suicidio del horizonte; desata la bandera que ondea en la conciencia, relaja 
  la figura que se altera junto a los deshabitados.</p>
<div align="center"><i>&copy;1998 por V&iacute;ctor Ra&uacute;l Jaramillo<br>
<hr size="1" color="CCCCCC">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../faqs/index.htm">FAQ's</a> | <a href="../portales/index.htm">portales</a> 
    |<br>
    | <a href="http://us.geocities.com/templodetezcat/scriptorivm/.../index.htm" target="_parent">templo de tezcat</a> | 
  </center>
</div>
<center>
</center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/jaramillo.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:19 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit8c03.gif?us1254261142" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261142&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
