<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/machen.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:19 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Machen &quot;La Gente Blanca&quot; -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#E3E3E3" link="#999999" vlink="#666666" alink="#CCCCFF"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<div align="center"><img src="../imagenes/machen02.gif" width="520" height="80"> 
</div>
<p>Arthur Machen naci&oacute; en 1863 en el Pa&iacute;s de Gales, en Caerlson-on-Usk, 
  min&uacute;sculo pueblo que fue sede de la Corte del Rey Arturo. Machen se instal&oacute; 
  en Londres siendo muy joven, y all&iacute; vivi&oacute; asustado, igual que 
  Lovecraft en Nueva York. Estuvo unos meses de dependiente en una librer&iacute;a, 
  despu&eacute;s hizo de preceptor, y se dio cuenta que era incapaz de ganarse 
  la vida en sociedad. Seg&uacute;n sus propias palabras &quot;<i>...un inmenso 
  golfo espiritual le separaba de los otros hombres...</i>&quot; y ten&iacute;a 
  que aceptar cada vez m&aacute;s &eacute;sta vida de un &quot;<i>Robinson Crusoe 
  del alma</i>&quot;.</p>
<p>En 1895 se publicaron sus primeros relatos fant&aacute;sticos. Son <i>The Great 
  God Pan</i> y <i>The Inmost Light</i>. Afirma en ellas que el Gran Pan no ha 
  muerto, y que las fuerzas del mal, en el sentido m&aacute;gico de la palabra, 
  esperan constantemente a algunos de nosotros para llevarlos al otro lado del 
  mundo. </p>
<p>Un cr&iacute;tico de la &eacute;poca se expresaba en estos t&eacute;rminos 
  de <i>The Great God Pan</i>: &quot;<i>...es la primera vez que se ha intentado 
  realizar la mezcla de lo fant&aacute;stico nuevo o cient&iacute;fico, de cuya 
  mezcla ha nacido la obra m&aacute;s turbadora que conozco, pues afecta al mismo 
  tiempo a nuestros recuerdos y a nuestras esperanzas...</i>&quot; </p>
<p>En este mismo tono, public&oacute; al a&ntilde;o siguiente <i>La Poudre Blanche</i> 
  que es su obra m&aacute;s s&oacute;lida despu&eacute;s de <i>The Secret Glory</i>, 
  su obra maestra, escrita a los sesenta a&ntilde;os.</p>
<p>A pesar de vivir pr&aacute;cticamente en la miseria, Machen ten&iacute;a algunos 
  admiradores fervientes en Inglaterra y en Am&eacute;rica, donde se form&oacute; 
  una sociedad alrededor de su nombre, y donde se le dedican cuantiosos art&iacute;culos. 
  En 1943, cuando ten&iacute;a ochenta a&ntilde;os, Bernard Shaw, Max Beerbohm 
  y T.E. Elliot formaron un comit&eacute; para reunir fondos con los cuales evitar 
  que terminara en un asilo de indigentes. Pudo acabar sus d&iacute;as en paz, 
  en una casita de Buckinghamshire, y muri&oacute; en 1947.</p>
<p>Algunos se inclinan a pensar que Machen, quien fue ignorado cuando intent&oacute; 
  revelar secretas realidades fant&aacute;sticas, ten&iacute;a la facultad incosciente 
  de invocar fuerzas ocultas que se levantaban y tomaban tal o cual forma a la 
  llamada de su imaginaci&oacute;n, tan a menudo ligada a las verdades esenciales, 
  y que tal vez hab&iacute;a realizado una profunda labor sin &eacute;l saberlo.</p>
<p>El texto que compartiremos con ustedes, originalmente un pr&oacute;logo a su 
  novela <i>La Poudre Blanche</i> o bien <i>The White People</i>, espero ayuden 
  a crear una nueva perspectiva, o bien a cuestionar ciertas nociones comunes 
  a todos nosotros</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p> Ambroso dijo:</p>
<p>&#151;Brujer&iacute;a y santidad, he aqu&iacute; las &uacute;nicas realidades. 
  &#151;Y prosigui&oacute;&#151;: La magia tiene una justificaci&oacute;n en sus 
  criaturas: comen mendrugos de pan y beben agua con una alegr&iacute;a mucho 
  m&aacute;s intensa que la del epic&uacute;reo.</p>
<p>&#151;Os refer&iacute;as a los santos?</p>
<p>&#151;S&iacute;. Y tambi&eacute;n a los pecadores. Creo que vos ca&eacute;is 
  en el error frecuente de quienes limitan el mundo espiritual a las regiones 
  del bien supremo. Los seres extremadamente perversos forman tambi&eacute;n parte 
  del mundo espiritual. El hombre vulgar, carnal y sensual, no ser&aacute; jam&aacute;s 
  un gran santo. Ni un gran pecador. En nuestra mayor&iacute;a, somos simplemente 
  criaturas de barro cotidianas sin comprender el significado profundo de las 
  cosas, y por &eacute;sto el bien y el mal son en nosotros id&eacute;nticos: 
  de ocasi&oacute;n, sin importancia.</p>
<p>&#151;&iquest;Pens&aacute;is, pues, que el gran pecador es un asceta, lo mismo 
  que el gran santo?</p>
<p>&#151;Los grandes, tanto en el bien como en el mal, son los que abandonan las 
  copias imperfectas y se dirigen a los originales perfectos. Para m&iacute;, 
  no existe la menor duda: los m&aacute;s excelsos, entre los santos, jam&aacute;s 
  hicieron una &quot;buena acci&oacute;n&quot;, en el sentido corriente de la 
  palabra. Por el contrario, existen hombres que han descendido hasta el fondo 
  de los abismos del mal, y que, en toda su vida, no han cometido jam&aacute;s 
  lo que vosotros llam&aacute;is una &quot;mala acci&oacute;n&quot;.</p>
<p>Se ausent&oacute; un momento de la estancia; Cotgrave se volvi&oacute; a su 
  amigo y le dio gracias por haberle presentado a Ambrosio.</p>
<p>&#151;Es formidable &#151;dijo&#151;. Jam&aacute;s hab&iacute;a visto un chalado 
  de esta clase.</p>
<p>Ambrosio volvi&oacute; con una nueva provisi&oacute;n de whiskey y sirvi&oacute; 
  a los dos hombres con largueza. Critic&oacute; con ferocidad la secta de los 
  abstemios, pero se sirvi&oacute; un vaso de agua. Iba a reanudar su mon&oacute;logo 
  cuando Cotgrave le ataj&oacute;:</p>
<p>&#151;Vuestras paradojas son monstruosas. &iquest;Puede un hombre ser un gran 
  pecador sin haber hecho nunca nada culpable? &iexcl;Vamos, hombre!</p>
<p>&#151;Os equivoc&aacute;is completamente &#151;dijo Ambrosio&#151;, pues soy 
  incapaz de paradojas: &iexcl;ojal&aacute; pudiera hacerlas! He dicho, simplemente, 
  que un hombre puede ser un gran conocedor de vinos de Borgo&ntilde;a sin haber 
  entrado jam&aacute;s en una taberna. Eso es todo, y &iquest;no os parece m&aacute;s 
  una perogrullada que una paradoja? Vuestra reacci&oacute;n revela que no ten&eacute;is 
  la menor idea de lo que puede ser el pecado. &iexcl;Oh!, naturalmente existe 
  una relaci&oacute;n entre el Pecado con may&uacute;scula y los actos considerados 
  como culpables: asesinato, robo, adulterio, etc. Exactamente la misma relaci&oacute;n 
  que existe entre el alfabeto y la poes&iacute;a m&aacute;s genial. Vuestro error 
  es casi universal: os hab&eacute;is acostumbrado, como todo el mundo, a mirar 
  las cosas a trav&eacute;s de unas gafas sociales. Todos pensamos que el hombre 
  que nos hace da&ntilde;o, <i>a nosotros</i>, o a nuestros vecinos, es un hombre 
  malo. Y lo es, desde un punto de vista social. Pero, &iquest;no pod&eacute;is 
  comprender que el mal, en su esencia, es una cosa solitaria, una pasi&oacute;n 
  del alma? El asesino corriente, como tal asesino, no es en modo alguno un pecador 
  en el verdadero sentido de la palabra. Es sencillamente una bestia peligrosa 
  de la que debemos librarnos para salvar nuestra piel. Yo lo clasificar&iacute;a 
  mejor entre las fieras que entre los pecadores.</p>
<p>&#151;Todo esto me parece muy confuso.</p>
<p>&#151;Pues no lo es; el asesino no mata por razones positivas, sino negativas; 
  le falta algo que poseen los no-asesinos. El Mal, por el contrario, es totalmente 
  positivo. Pero positivo en el sentido malo. Y es muy raro. Sin duda hay menos 
  pecadores verdaderos que santos. En cuanto a lo que llam&aacute;is criminales, 
  son seres molestos, desde luego, y de los que la sociedad hace bien en guardarse; 
  pero entre sus actos antisociales y el Mal existe un gran abismo, &iexcl;creedme!</p>
<p>Se hac&iacute;a tarde. El amigo que hab&iacute;a llevado a Cotgrave a casa 
  de Ambrosio hab&iacute;a sin duda o&iacute;do esto otras veces. Escuchaba con 
  sonrisa cansada y un poco burlona, pero Cotgrave empezaba a pensar que su &quot;alienado&quot; 
  era tal vez un sabio.</p>
<p>&#151;&iquest;Sab&eacute;is que me interes&aacute;is enormemente? &#151;dijo&#151;. 
  &iquest;Opin&aacute;is, pues, que no comprendemos la verdadera naturaleza del 
  Mal?</p>
<p>&#151;Lo sobreestimamos. O bien lo menospreciamos. Por una parte, llamamos 
  pecado a las infracciones sociales. Es una exageraci&oacute;n absurda. Por otra 
  parte, atribuimos una importancia tan enorme al &quot;pecado&quot; que consiste 
  en meter mano a nuestros bienes o a nuestras mujeres, que hemos perdido absolutamente 
  de vista lo que hay de horrible en los verdaderos pecados.</p>
<p>&#151;Entonces, &iquest;qu&eacute; es el pecado?&#151; dijo Cotgrave.</p>
<p>&#151;Me veo obligado a responder a su pregunta con otras preguntas. &iquest;Qu&eacute; 
  experimentar&iacute;a si su gato o su perro empezaran a hablarle con voz humana? 
  &iquest;Y si las flores de su jard&iacute;n se pusieran a cantar? &iquest;Y 
  si las piedras del camino aumentaran de volumen ante sus ojos? Pues bien, &eacute;stos 
  ejemplos pueden darle una vaga idea de lo que es realmente el pecado.</p>
<p>&#151;Escuchen &#151;dijo el tercer hombre, que hasta entonces hab&iacute;a 
  permanecido muy tranquilo&#151;, me parece que los dos est&aacute;n locos de 
  remate. Me marcho a mi casa. He perdido el tranv&iacute;a y me ver&eacute; obligado 
  a ir a pie.</p>
<p>Ambrosio y Cotgrave se arrellanaron a&uacute;n m&aacute;s en sus sillones despu&eacute;s 
  de su partida. La luz de los faroles palidec&iacute;a en la bruma de la madrugada, 
  que helaba los cristales.</p>
<p>&#151;Me asombra usted &#151;dijo Cotgrave&#151;. Jam&aacute;s hab&iacute;a 
  pensado en todo esto. Si es realmente as&iacute;, hay que volverlo todo del 
  rev&eacute;s. Entonces, seg&uacute;n usted, la esencia del pecado ser&iacute;a...</p>
<p>&#151;Querer tomar el cielo por asalto &#151;respondi&oacute; Ambrosio&#151;. 
  El pecado consiste, en mi opini&oacute;n, en la voluntad de penetrar de manera 
  prohibida es otra esfera m&aacute;s alta. Esto explica que sea tan raro. En 
  realidad, pocos hombres desean penetrar en otras esferas, mas altas o bajas, 
  y de manera autorizada o prohibida. Hay pocos santos. Y los pecadores, tal como 
  yo los entiendo, son todav&iacute;a m&aacute;s raros. Y los hombres de genio 
  (que a veces participan de aquellos dos) tambi&eacute;n escasean mucho... Pero 
  puede ser m&aacute;s dif&iacute;cil convertirse en un gran pecador que en un 
  gran santo.</p>
<p>&#151;&iquest;Porque el pecado es esencialmente naturaleza?</p>
<p>&#151;Bueno. La santidad exige un esfuerzo igualmente grande, pero un esfuerzo 
  que se realiza por caminos que eran anta&ntilde;o naturales. Se trata de volver 
  a encontrar el &eacute;xtasis que conoci&oacute; el hombre antes de la ca&iacute;da. 
  En cambio, el pecado es una tentativa de obtener un &eacute;xtasis y un saber 
  que no existen y que jam&aacute;s han sido dados al hombre, y el que lo intenta 
  se convierte en demonio. Ya le he dicho que el simple asesino no es necesariamente 
  un pecador. Esto es cierto; pero el pecador es a veces un asesino. Pienso en 
  Gilles de Rais, por ejemplo. Considere que, si bien el bien y el mal est&aacute;n 
  igualmente fuera del alcance del hombre contempor&aacute;neo, del hombre corriente, 
  social y civilizado, el mal lo est&aacute; en un sentido mucho m&aacute;s profundo. 
  El santo se esfuerza en recobrar un don que ha perdido; el pecador persigue 
  algo que no ha pose&iacute;do jam&aacute;s. En resumidas cuentas, reproduce 
  la Ca&iacute;da.</p>
<p>&#151;&iquest;Es usted cat&oacute;lico? &#151;pregunt&oacute; Cotgrave.</p>
<p>&#151;S&iacute;, soy miembro de la Iglesia anglicana perseguida.</p>
<p>&#151;Entonces, &iquest;qu&eacute; me dice de esos textos en que se denomina 
  pecado lo que usted califica de falta sin importancia?</p>
<p>&#151;Advierta, por favor, que en esos textos de mi religi&oacute;n aparece 
  reiteradamente el nombre de &quot;mago&quot;, que me parece la palabra clave. 
  Las faltas menores, que se denominan pecados, s&oacute;lo se llaman as&iacute; 
  en la medida que el mago perseguido por mi religi&oacute;n est&aacute; detr&aacute;s 
  del autor de &eacute;stos peque&ntilde;os delitos. Pues los magos se sirven 
  de las flaquezas humanas resultantes de la vida material y social, como instrumentos 
  para alcanzar su fin infinitamente excecrable. Y permita que le diga esto: nuestros 
  sentidos superiores est&aacute;n tan embotados, estamos hasta tal punto saturados 
  de materialismo, que seguramente no reconocer&iacute;amos el verdadero mal si 
  nos tropez&aacute;ramos con &eacute;l.</p>
<p>&#151;Pero, &iquest;es que no sentir&iacute;amos, a despecho de todo, un cierto 
  horror, este horror de que se hablaba hace un momento, al invitarme a imaginar 
  unas rosas que rompiesen a cantar?</p>
<p>&#151;Si fu&eacute;semos seres naturales, s&iacute;. Los ni&ntilde;os, algunas 
  mujeres y los animales sienten este horror. Pero, en la mayor&iacute;a de nosotros, 
  los convencionalismos, la civilizaci&oacute;n y la educaci&oacute;n han embotado 
  y oscurecido la naturaleza. A veces podemos reconocer el mal por el odio que 
  manifiesta al bien y nada m&aacute;s; pero esto es puramente fortuito. En realidad, 
  los Jerarcas del Infierno pasan inadvertidos a nuestro lado.</p>
<p>&#151;&iquest;Piensa que ellos mismos ignoran el mal que encarnan?</p>
<p>&#151;As&iacute; lo creo. El verdadero mal, en el hombre, es como la santidad 
  y el genio. Es un &eacute;xtasis del alma, algo que rebasa los l&iacute;mites 
  naturales del esp&iacute;ritu, que escapa a la conciencia. Un hombre puede ser 
  infinita y horriblemente malo, sin sospecharlo siquiera. Pero repito; el mal, 
  en el sentido verdadero de la palabra, es muy raro. Creo incluso que cada vez 
  lo es m&aacute;s.</p>
<p>&#151;Procuro seguirlo &#151;dijo Cotgrave&#151;. &iquest;Cree usted que el 
  Mal verdadero tiene una esencia completamente distinta de lo que solemos llamar 
  el mal?</p>
<p>&#151;Absolutamente. Un pobre tipo excitado por el alcohol vuelve a su casa 
  y mata a patadas a su mujer y a sus hijos. Es un asesino. Gilles de Rais es 
  tambi&eacute;n un asesino. Pero, &iquest;advierte usted el abismo que los separa? 
  La palabra es accidentalmente la misma en ambos casos, pero el sentido es totalmente 
  distinto. Cierto que el mismo d&eacute;bil parecido existe entre todos los pecados 
  _sociales_ y los verdaderos pecados espirituales, pero son como la sombra y 
  la realidad. Si usted es un poco te&oacute;logo, tiene que comprenderme.</p>
<p>&#151;Le confieso que no he dedicado mucho tiempo a la teolog&iacute;a &#151;observ&oacute; 
  Cotgrave&#151;. Lo lamento; pero, volviendo a nuestro tema, &iquest;cree usted 
  que el pecado es una cosa oculta, secreta?</p>
<p>&#151;S&iacute;. Es el milagro infernal, como la santidad es el milagro sobrenatural. 
  El verdadero pecado se eleva a un grado tal que no podemos sospechar en absoluto 
  su existencia. Es como la nota m&aacute;s baja del &oacute;rgano, tan profunda 
  que nadie la oye. A veces hay fallos, reca&iacute;das, que conducen al asilo 
  de locos o a desenlaces todav&iacute;a m&aacute;s horribles. Pero en ning&uacute;n 
  caso debe confundirlo con la mala acci&oacute;n social. Acu&eacute;rdese del 
  Ap&oacute;stol: hablaba del <i>otro lado</i> y hac&iacute;a una distinci&oacute;n 
  entre las acciones caritativas y la caridad. De la misma manera que uno puede 
  darlo todo a los pobres y, a pesar de ello, carecer de caridad, puede evitar 
  todos los pecados y, sin embargo, ser una criatura del mal.</p>
<p>&#151;&iexcl;He aqu&iacute; una psicolog&iacute;a interesante! &#151;dijo Cotgrave&#151;. 
  Pero confieso que me gusta. Supongo que, seg&uacute;n usted, el verdadero pecador 
  podr&iacute;a pasar muy bien por un personaje inofensivo, &iquest;no es as&iacute;?</p>
<p>&#151;Ciertamente. El verdadero mal no tiene nada que ver con la sociedad. 
  Y tampoco el Bien, desde luego. &iquest;Cree usted que se sentir&iacute;a <i>a 
  gusto</i> en compa&ntilde;&iacute;a de san Pablo? &iquest;Cree usted que <i>se 
  entender&iacute;a</i> con Sir Galahad? Lo mismo puede decirse de los pecadores. 
  Si usted encontrase a un verdadero pecador, y reconociese el pecado que hay 
  en &eacute;l, sin duda se sentir&iacute;a horrorizado. Pero tal vez no existir&iacute;a 
  ninguna raz&oacute;n para que aquel hombre <i>le disgustara</i>. Por el contrario, 
  es muy posible que, si lograba olvidar su pecado, encontrase agradable su trato. 
  &iexcl;Y, sin embargo...! &iexcl;No! &iexcl;Nadie puede adivinar cu&aacute;n 
  terrible es el verdadero Mal...! &iexcl;Si las rosas y los lirios del jard&iacute;n 
  se pusieran a cantar esta madrugada, si los muebles de esta casa empezaran a 
  desfilar en procesi&oacute;n como en el cuento de Maupassant...!.</p>
<p>&#151;Celebro que vuelva a esta comparaci&oacute;n &#151;dijo Cotgrave&#151;, 
  pues quer&iacute;a preguntarle a qu&eacute; corresponden en la Humanidad, estas 
  proezas imaginarias de las cosas que usted cita. Repito: &iquest;qu&eacute; 
  es, pues, el pecado? Quisiera que me diera usted un ejemplo concreto.</p>
<p>Por primera vez, Ambrosio vacil&oacute;.</p>
<p>&#151;Ya le he dicho que el verdadero Mal es muy raro. El materialismo de nuestra 
  &eacute;poca, que tanto ha hecho para suprimir la santidad, tal vez ha hecho 
  m&aacute;s a&uacute;n para suprimir el mal. Encontramos la tierra tan c&oacute;moda, 
  que no sentimos deseos de subir ni de bajar. Todo ocurre como si el especialista 
  del Infierno realizase trabajos puramente arqueol&oacute;gicos.</p>
<p>&#151;Sin embargo, tengo entendido que sus investigaciones se han extendido 
  hasta la &eacute;poca actual.</p>
<p>&#151;Veo que est&aacute; usted realmente interesado. Pues bien, confieso que 
  he reunido, en efecto, algunos documentos que...</p>
<div align="center"></div>
<hr size="1">
<div align="center"><i>Para leer m&aacute;s obras de Arthur Machen, acude a la 
  Biblioteca de tu Colegio, Universidad o Ciudad... estar tanto tiempo en Internet 
  es nocivo! =)</i> <br>
</div>
<div align="center"></div>
<hr size="1" color="CCCCCC">
<div align="center"><br>
</div>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div> 
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../faqs/index.htm">FAQ's</a> | <a href="../portales/index.htm">portales</a> 
    |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center>
</div>
<p>&nbsp; </p>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/machen.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:20 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit82e4.gif?us1254261143" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261143&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
