<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/grito_de_batalla.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:47 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>El Grito de Batalla de los Derrotados -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" text="#FFFFFF" background="../imagenes/fondo.gif" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">El Grito de Batalla <br>
  de los Derrotados</h1>
<div><center>
    &#151;<i> wolf </i>&#151; 
  </center></div>
<p>Muchos de nosotros hemos dicho en repetidas veces, que <i>Might Is Right</i> 
  [El Poder es lo Correcto &#151;<i>N del T</i>] es el grito de batalla de los 
  derrotados, es decir, que es el grito de batalla de quienes han ca&iacute;do 
  v&iacute;ctimas del Poder [<i>might</i>]. Tan ultrajantes como puedan parecer 
  estas palabras para quienes por primera vez leen &quot;<u>La Biblia Sat&aacute;nica</u>&quot;, 
  son la verdad del lector. Aunque se haya olvidado y suprimido desde hace tiempo, 
  desde que eran ni&ntilde;os han visto que a pesar de lo que a ellos les parec&iacute;a 
  que estaba bien, lo que en realidad estaba considerado como lo &quot;bueno&quot; 
  lo &quot;justo&quot; o lo &quot;correcto&quot; estaba determinado por el poder. 
  A trav&eacute;s de la infancia y la adolescencia, han sentido los efectos del 
  poder en sus mentes y cuerpos. &iquest;Pero acaso era correcto o justo destrozar 
  sus propios instintos y dejarlos as&iacute;? &iquest;Estaba bien dejar a estas 
  personas que, en comparaci&oacute;n con quienes no sufr&iacute;an dicho da&ntilde;o, 
  parecen estar casi muertas? No. Estaba mal. Era algo extremadamente anti-humano, 
  y el Cristianismo hace precisamente esto [<i>junto con muchas otras religiones 
  que no dominan nuestra cultura Occidental</i>] desde el momento en que nacen.</p>
<p>Lo ideal ser&iacute;a que, al reconocer esto, habr&iacute;an de reconocer el 
  da&ntilde;o que les ha sido inflingido, y la manera como se hab&iacute;a hecho, 
  y luego, por s&iacute; mismos, determinar&iacute;an lo que estaba o no estaba 
  bien. Poseer&iacute;an una fortaleza interior que los har&iacute;a fuertes ante 
  adversarios que, desde que recuerdan, los han oprimido. Y sin embargo, no est&aacute;n 
  contentos con haber ganado &#151;o por lo menos creen haber ganado&#151; la 
  batalla por sus mentes. Aunque deber&iacute;an haberse liberado de sus opresores 
  originales, a&ntilde;os de opresi&oacute;n han hecho que este adversario se 
  haya internalizado e integrado a sus cuerpos, convirti&eacute;ndose as&iacute; 
  en sus propios opresores. Luchar&aacute;n contra la opresi&oacute;n hasta el 
  d&iacute;a que mueran, sin darse cuenta jam&aacute;s que el campo de batalla 
  yace dentro de ellos mismos. Como la opresi&oacute;n lucha contra la opresi&oacute;n 
  en el interior de la misma persona, la v&iacute;ctima se convierte en victimario, 
  el acosado en acosador. A diferencia de la persona que destruye sus opresores 
  r&aacute;pidamente y luego se detiene, quieren convertirse a s&iacute; mismos 
  en opresores y continuar el status quo, s&oacute;lo que bajo un nuevo nombre.</p>
<p>Puedes o&iacute;rles, m&aacute;s fuerte que nunca, proclamando que &quot;el 
  poder es lo correcto!&quot;, conjurando ampulosas teor&iacute;as sobre la predaci&oacute;n 
  mutua, y consider&aacute;ndose a s&iacute; mismos como lobos entre ovejas en 
  vez de humanos entre humanos. Sin considerar si la competencia salvaje &#151;que 
  niega la vida y consume su energ&iacute;a&#151; por &quot;<i>sus derechos por 
  la fuerza</i>&quot; sea una forma de interacci&oacute;n entre animales humanos, 
  caen presa del solipsismo y creen que su represi&oacute;n se extiende a toda 
  la especie humana. Es &eacute;ste solipsismo el que los impulsa a postular repetidamente 
  una filosof&iacute;a que desde hace rato ha sido reconocida como pseudo-ciencia 
  y se ha denominado &quot;<i>Darvinismo vulgar</i>&quot;: la noci&oacute;n de 
  que, para poder sobrevivir, el animal humano debe predar a sus semejantes. Sin 
  embargo, &eacute;stos &quot;<i>defensores de la sabidur&iacute;a pura</i>&quot; 
  no les preocupan los hechos de la historia o la sociolog&iacute;a, que revelan 
  cu&aacute;n profundamente se ha secularizado el Cristianismo en todos los niveles 
  de la sociedad, gracias al ejercicio del poder. Esto deber&iacute;a servir como 
  una advertencia a los Satanistas que abogan porque el poder siga siendo lo correcto; 
  pero en vez de ello, alaban el poder, sin darse cuenta que ese poder fue la 
  misma t&eacute;cnica utilizada para oprimirlos a ellos mismos! De veras! Como 
  adversarios auto-proclamados del reino Cristiano, deber&iacute;an haber sido 
  aplastados al nacer por sus mismos principios, y solo la piedad Cristiana los 
  salva de la persecuci&oacute;n y la destrucci&oacute;n por causa de su creencia 
  reci&eacute;n adquirida. Tambi&eacute;n observar&aacute;s que siempre que cualquier 
  forma del poder al que tanto adoran es utilizado en su contra bajo la forma 
  de medidas draconianas por parte de Cristianos influyentes, sus gritos de batalla 
  se desvanecen en quejas y lamentos desolados de tratamiento injusto.</p>
<p>Nunca se han hecho la pregunta si ese &quot;poder&quot; repentino que adquirieron 
  cuando leyeron &quot;<u>La Biblia Sat&aacute;nica</u>&quot;, o por el auto-denominarse 
  Satanistas, es mera ilusi&oacute;n. De hecho, es una mera ilusi&oacute;n. &quot;<i>Somos 
  quienes cambiamos el mundo</i>&quot;, dicen... Y? &iquest;Que est&aacute;n haciendo 
  como f&iacute;sicos, qu&iacute;micos, o ingenieros, para investigar nuevas y 
  duraderas fuentes de energ&iacute;a que no contaminen la Tierra? &iquest;Qu&eacute; 
  est&aacute;n haciendo como m&eacute;dicos para hallar maneras m&aacute;s efectivas 
  de evitar o curar enfermedades? &iquest;Qu&eacute; est&aacute;n haciendo como 
  economistas para resolver el problema de la pobreza? &iquest;Qu&eacute; est&aacute;n 
  haciendo como trabajadores sociales para mejorar las vidas de los millones de 
  personas para quienes la sociedad se ha vuelto demasiado complicada? &iquest;Qu&eacute; 
  est&aacute;n haciendo como abogados para dise&ntilde;ar leyes que apelen al 
  sentido com&uacute;n y sean accesibles a todos? &iquest;Qu&eacute; est&aacute;n 
  haciendo como educadores para ayudar a los ni&ntilde;os a que entiendan, de 
  modo que sean capaces de pensar y actuar por s&iacute; mismos? &iquest;Qu&eacute; 
  han hecho para complacer a sus amantes de manera que, para seguir con ellos, 
  tengan otros motivos que no sean sus ilusiones? De acuerdo, ya conocemos su 
  respuesta de caj&oacute;n: &quot;<i>No nos interesa la pobreza, la ignorancia, 
  la contaminaci&oacute;n ambiental, las enfermedades o cualquier otra ausencia 
  de indulgencia. S&oacute;lo buscamos nuestra propia indulgencia</i>&quot;, dicen. 
  &iquest;Esto quiere decir que ignoran el hecho de que los desastres sociales 
  son el terreno m&aacute;s f&eacute;rtil para todo tipo de opresi&oacute;n religiosa? 
  &iquest;Quiere decir qe ignoran el hecho que su &quot;indulgencia&quot; solo 
  es posible siempre y cuando haya gente que se siente responsable por luchar 
  continuamente contra la desigualdad y la inhumanidad del poder? &iquest;Quiere 
  decir que ignoran el hecho que si el poder fuera de verdad lo correcto, ser&iacute;an 
  destruidos por completo?</p>
<p>Esta gente son quienes pueden identificarse con Satan&aacute;s porque est&aacute;n 
  <b>sumergidos por completo</b> en la mentalidad Cristiana, donde Satan&aacute;s 
  representa al <b>perdedor</b>. As&iacute; es como yo y otras personas los vemos: 
  gente que perdieron la batalla por sus mentes; Cristianos que a&uacute;n juegan 
  el juego Cristiano. A excepci&oacute;n de unos cuantos, la mayor&iacute;a de 
  miembros con los que muchos han topado son idiotas Cristianos que o bien le 
  dan otro nombre a su Jes&uacute;s, o creen que la indilgencia significa porno 
  [que en esencia es lo mismo que su intelectualismo.]</p>
<p>Sientes la Llama Negra en tu interior, o no la sientes. Algunos no la tienen, 
  y gravitan alrededor de la <i>Church of Satan</i> y otras organizaciones Satanistas 
  porque estas les dan una identificaci&oacute;n con una divinidad <b>perdida</b>, 
  o por lo menos as&iacute; lo creo, les ofrece un &quot;<i>campo de juegos</i>&quot; 
  en el cual hacer rido y arreglarse sus destrozados egos mutuamente. En lugar 
  de sentir la divinidad en su interior, act&uacute;an como peque&ntilde;os Hitlers 
  [<i>sus propios dioses</i>], lo cual es completamente superficial. As&iacute; 
  son ellos: vac&iacute;os por dentro. No son <b>reales</b>, y tienen que ser 
  <b>otras cosas</b>.<br>
  <br>
  Lo que hace el adoctrinamiento Cristiano, incluso hasta el adoctrinamiento <b>cultural</b> 
  Cristiano <b>no-religioso</b>, est&aacute; mal, es monstruoso. No sabemos de 
  <b>ning&uacute;n</b> Satanista de <b>cualquier</b> organizaci&oacute;n, ni siquiera 
  entre los <i>Wicca</i>, que est&eacute; en desacuerdo, especialmente si saben 
  cuanto <i>mal</i> les ha hecho esta tradici&oacute;n de 2000 a&ntilde;os de 
  antiguedad. Sin embargo, los Cristianos ten&iacute;an <b>PODER</b>. Los Cristianos 
  a&uacute;n tienen poder, pero la libertad de utilizarlo ha sido menguada por 
  quienes <b>VERDADERAMENTE</b> estaban contra ellos: y niguno de esos adversarios 
  que les hicieron retroceder y obtuvieron ganancias mejorando la condici&oacute;n 
  humana se les ocurri&oacute; alguna vez que la fuerza era lo correcto. Sab&iacute;an 
  m&aacute;s. Ten&iacute;an Sabidur&iacute;a Pura &#151;<b>verdadera</b>.</p>
<hr size="1">
<div align="center">
    &copy;2000 &#151wolf&#151<br>
    &copy;2000 Traducción y puesta en formato HTML por <a href="mailto:tezcat@geocities.com">Tezcat</a>,<br>
    Reproducido con permiso del Autor.<br>
    <br>
</div> 
<div align="center">
  <i>La versi&oacute;n original de este art&iacute;culo puede hallarse en:</i></div>
<p><center>
    <a href="http://www.dnai.com/~dnai/wolf" target="_blank"><img src="../imagenes/wolf.jpg" width="250" height="100" name="wolf" border="0" alt="Ole Wolf"></a>
</center></p>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/grito_de_batalla.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:48 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit4a51.gif?us1254261180" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261180&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
