<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/yahve.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:05 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>La Familia de Yahv&eacute; -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000" background="../imagenes/fondo.gif"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">La Familia de Yahv&eacute; </h1>
<div align="center">&#151;<i>Tezcat</i>&#151; </div>
<p>La Biblia encierra muchas sorpresas. Su estudio detallado revela circunstancias 
  que chocan frontalmente con los dogmas establecidos con el paso de los siglos. 
  Una de ellas se refiere a las creencias originales del pueblo jud&iacute;o. 
  En un principio, aunque pocos lo sepan, Israel aceptaba la existencia de otros 
  dioses, pero sometidos a la autoridad de Yahv&eacute;. Esa concepci&oacute;n 
  coincid&iacute;a, a grandes rasgos, con la que ten&iacute;an los cananeos, el 
  pueblo que habitaba gran parte de las tierras que luego ser&iacute;an conquistadas 
  por lsrael La principal diferencia entre ambos consist&iacute;a en que, para 
  los primeros, ese dios principal era <b>Yahv&eacute;</b>, mientras que, para 
  los segundos, era <b>Baal</b>.</p>
<p><img src="../imagenes/preparacion.gif" width="200" height="250" align="right" alt="La Ex-Familia de Yahv&eacute;"></p>
<p>Pero Baal no era sino el hijo de otro dios llamado <b>El</b>, a quien sustituy&oacute; 
  en el trono. Curiosamente, Yahv&eacute; manifiesta en la Escritura numerosas 
  veces, su odio visceral hacia Baal, pero nunca hacia su progenitor. Sorprende 
  que un dios celoso como era Yahv&eacute; permitiera despu&eacute;s a los jud&iacute;os 
  utilizar esa misma palabra, &laquo;El&raquo;, para designar a su persona, tal 
  y como podemos observar en numerosos pasajes de la Biblia.</p>
<p>&iquest;Por qu&eacute; esa excepci&oacute;n con un dios de sus enemigos los 
  cananeos? &iquest;Acaso se trataba de un dios diferente? Esas contradicciones 
  han llevado a algunos ex&eacute;getas a insinuar que ese dios El de los cananeos 
  y su hom&oacute;nimo hebreo &#151;tambi&eacute;n conocido como Yahv&eacute;&#151; 
  podr&iacute;an ser en realidad el mismo dios. Hay un texto clave en el cap&iacute;tulo 
  14 del G&eacute;nesis que parece confirmar tal hip&oacute;tesis. All&iacute; 
  encontramos a dos personajes, uno jud&iacute;o &#151;Abraham&#151; y otro cananeo 
  &#151;Melquisedec&#151;, que se saludan mutuamente invocando ambos al mismo 
  dios: <i>El-Ely&oacute;n</i>, nombre compuesto con el del dios cananeo y el 
  superlativo &laquo;Ely&oacute;n&raquo; (el Alt&iacute;simo). El que tanto Melquisedec 
  como Abraham utilizasen en su saludo el mismo nombre, no deja opci&oacute;n 
  a ninguna otra explicaci&oacute;n: ambos adoraban al mismo dios. Yahv&eacute; 
  no era sino el nombre con el que los jud&iacute;os conocer&iacute;an al antiguo 
  dios de las cananeos, y a partir de ese momento el t&iacute;tulo de &laquo;<i>el 
  Alt&iacute;simo</i>&raquo;, utilizado hasta entonces s&oacute;lo por los cananeos, 
  pasar&iacute;a tambi&eacute;n a ser empleado por los israelitas para referirse 
  a su dios.</p>
<p>Y si <i>ambos dioses eran en realidad el mismo</i>, las &laquo;leyendas&raquo; 
  de los textos cananeos <b>pueden</b> tambi&eacute;n aplicarse a Yahv&eacute;. 
  As&iacute;, por ejemplo, se dice que de los amores de ese dios con distintas 
  mujeres nacieron varios hijos. Uno de ellos, llamado <b>Sahar</b> (aurora) tiene 
  una relaci&oacute;n directa con la historia de nuestro personaje, pues en el 
  texto de Isa&iacute;as <b>Lucifer</b> es llamado <b>Helel ben Sahar</b> por 
  el propio Yahv&eacute;, es decir &laquo;<b>Lucero hijo de la Aurora</b>&raquo;. 
  Y aqu&iacute; nos encontramos con la paradoja de que &#151;en base a ese t&iacute;tulo, 
  y seg&uacute;n la mitolog&iacute;a cananea&#151; Lucifer podr&iacute;a ser descendiente 
  directo, aunque no reconocido, de Yahv&eacute;.</p>
<p>Antes de rechazar de plano tan heterodoxa idea deber&iacute;amos regresar al 
  texto de Isa&iacute;as. All&iacute; comprobaremos c&oacute;mo Lucifer pretendi&oacute; 
  &laquo;<i>escalar el cielo y colocar su trono por encima de las estrellas de 
  El</i>&raquo;. Se dice que en la Biblia, las estrellas simbolizan los miembros 
  de la corte de Yahv&eacute;. Pero el texto menciona algo m&aacute;s: Lucifer 
  ambicionaba &laquo;<i>sentarse en la Monta&ntilde;a del Encuentro, en los confines 
  del Saf&oacute;n</i>&raquo;. &laquo;<b>Saf&oacute;n</b>&raquo;, en hebreo, significa 
  &laquo;norte&raquo;, pero para los cananeos, el Saf&oacute;n era precisamente 
  la monta&ntilde;a donde moraba la divinidad. No lejos de ah&iacute; se encontraba 
  &laquo;la Monta&ntilde;a del Encuentro&raquo;, lugar donde los dioses ten&iacute;an 
  sus asambleas. La idea es casi universal: los griegos hablaban del monte <b>Olimpo</b>, 
  en cuyo pico m&aacute;s alto viv&iacute;a Zeus, y en su morada convocaba las 
  reuniones con otros dioses; los hind&uacute;es mencionan el monte <b>Meru</b>, 
  en cuya cumbre se hallar&iacute;a la ciudad dorada de Brahma, punto de encuentro 
  de dioses. Tales ideas, lejos de ser ajenas al pensamiento hebreo, se encuentran 
  ratificadas en multitud de puntos de la Escritura, supervivientes a posteriores 
  &laquo;retoques&raquo; m&aacute;s acordes con la ortodoxia monote&iacute;sta 
  de los &uacute;ltimos siglos del juda&iacute;smo. Pero, &iquest;qu&eacute; ocurr&iacute;a 
  en la privacidad de las reuniones de Yahv&eacute; con los otros dioses?</p>
<p>Aunque el Libro de los Salmos es bien conocido, casi nunca se repara en el 
  revelador contenido del n&uacute;mero 82. All&iacute; se habla de un Yahv&eacute; 
  orgulloso, que ostenta de nuevo la jefatura entre los dioses, dispuesto a poner 
  las cosas en su sitio. Dice as&iacute; el texto:</p>
<p>&laquo;<i>Elohim se yergue en la asamblea de El, en medio de los dioses juzga: 
  &iquest;Hasta cu&aacute;ndo juzgar&eacute;is injustamente y guardar&eacute;is 
  consideraci&oacute;n a los malvados? Haced justicia al humilde y al hu&eacute;rfano, 
  vindicad al infeliz y al pobre. Rescatad al humilde y al indigente,- de manos 
  de malvados liberadle... Yo me dije: &iexcl;Dioses sois, e hijos de Ely&oacute;n 
  todos vosotros, sin embargo, morir&eacute;is como hombres, y como cualquiera 
  de los pr&iacute;ncipes, caer&eacute;is</i>&raquo;.</p>
<p><img src="../imagenes/morning.gif" width="200" height="243" align="left" alt="Estrella Matutina"></p>
<p>&iexcl;Dioses sois, e hijos, de Ely&oacute;n! El texto no deja lugar a dudas: 
  los dioses juzgados, aqu&eacute;llos a quien Yahv&eacute; hab&iacute;a confiado 
  distintas funciones, son sus propios hijos y el texto pertenece a la Biblia. 
  Ahora bien, &iquest;qu&eacute; funciones realizaban estos hijos de Ely&oacute;n? 
  La respuesta nos la da el Deutemnomio:</p>
<p>&laquo;<i>Cuando Ely&oacute;n reparti&oacute; las naciones, cuando distribuy&oacute; 
  a los hijos de Ad&aacute;n, fij&oacute; las &Iacute;ronteras de los pueblos 
  seg&uacute;n el n&uacute;mero de los Sene'El </i>[los hijos del dios El]<i>, 
  mas la porci&oacute;n de Yahv&eacute; fue su pueblo</i>&raquo; (Deut. 32, 8-9).</p>
<p>Es decir, cuando Yahv&eacute; comenz&oacute; tener descendencia, dividi&oacute; 
  su reino entre sus hijos, reservado para s&iacute; una parte del territorio: 
  el quf primero ocupar&iacute;an los cananeos y luego Israel. Tal pudo ser el 
  origen de muchas monarqu&iacute;as de aquella zona. Pero con el tiempo esos 
  reyes dejaron de ser leales y cuestionaron la supremac&iacute;a de Yahv&eacute;. 
  Incluso su prop&iacute;o hijo Baal llegar&iacute;a a arrebatarle el trono. Esa 
  fue la raz&oacute;n por la que Yahv&eacute; plane&oacute; la invasi&oacute;n 
  del territorio cananeo por el pueblo de Abraham: necesitaba que un nuevo pueblo 
  fiel ocupase su antiguo territorio, le rindiera culto y le erigiera de nuevo 
  en dios del lugar. Con ello recuperar&iacute;a adem&aacute;s del trono en aquella 
  zona, el t&iacute;tulo que hab&iacute;a perdido de &laquo;Dios de )os dioses&raquo; 
  (Jos. 22, 22). En cuanto a esos otros dioses, Yahv&eacute; no dud&oacute; ni 
  por un momento en acabar con ellos cuando lo crey&oacute; necesario. Eso s&iacute;, 
  les dedic&oacute; bellas palabras que rec&oacute;rdaran su antigua magnificencia. 
  As&iacute;, por ejemplo, ocurri&oacute; con el rey de Tiro: </p>
<p>&laquo;<i>T&uacute; eras sello de perfecci&oacute;n</i> &#151;evocaba Yahv&eacute;&#151; 
  <i>lleno de sabidur&iacute;a y de acabada belleza; en el Ed&eacute;n, jard&iacute;n 
  de Elohim, habitabas. T&uacute; eras un querub&iacute;n consagrado como protector. 
  Yo te hab&iacute;a establecido; estabas en la Santa Monta&ntilde;a de Elohim... 
  hasta que se descubri&oacute; en ti la iniquidad. Se enegri&oacute; tu coraz&oacute;n 
  por tu belleza, echaste a perder tu sabidur&iacute;a por tu esplendor. Por tierra 
  te he derribado... te he arrojado de la Monta&ntilde;a de Elohim, y te he destruido, 
  &iexcl;oh, querub&iacute;n protector!</i>&raquo; (Ez. 28).</p>
<div align="center"> <font size="2"><b><a href="caida.htm">Tercera Parte &#151; 
  La Ca&iacute;da de Lucifer</a></b></font><br>
  <br>
  <hr size="1">
  <br>
  </div>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/yahve.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:07 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visiteabd.gif?us1254261220" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261220&amp;f=us-w2" ALT=1 WIDTH=1 HEIGHT=1>
