<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/jung01.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:26 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Jung y el Satansmo -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#E3E3E3" link="#999999" vlink="#666666" alink="#CCCCFF"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Jung y el Satanismo</h1>
<p>El Dr. LaVey se bas&oacute; en Carl Gustav Jung cuando desarroll&oacute; los 
  aspectos m&aacute;s metaf&iacute;sicos del Satanismo, y debido a esto cre&iacute; 
  apropiado dar una mirada m&aacute;s clara de las teor&iacute;as de Jung y sus 
  relaciones con la mente Sat&aacute;nica. </p>
<p>Comencemos con una r&aacute;pida mirada a Carl Jung y a su mentor, el Dr. Sigmund 
  Freud. Cabe anotar que cuando Jung se involucr&oacute; con Freud, hab&iacute;a 
  una diferencia de 19 a&ntilde;os. El Dr. Freud ya le hab&iacute;a dado cierta 
  credibilidad a la idea de la existencia de otros niveles de conciencia y era 
  considerado el padre del psicoan&aacute;lisis. A esas alturas lo que quer&iacute;a 
  era estudiantes que aplicasen sus teor&iacute;as, no que las modificasen. Inicialmente 
  su relaci&oacute;n fue beneficiosa para ambos, pero a medida que pasaba el tiempo 
  las teor&iacute;as de Freud se convert&iacute;an en dogma. Mientras estudiantes 
  como Jung y Adler intentaban profundizar en la epistemolog&iacute;a del pensamiento. 
  Esto dio como resultado una separaci&oacute;n de todas las partes envueltas, 
  mientras que al mismo tiempo comenzaba la investigaci&oacute;n de Jung en por 
  qu&eacute; cada persona ve&iacute;a la vida de maneras tan distintas.<br>
  <br>
  A Freud le atra&iacute;a la idea de Jung del <i>complejo</i> (sentimientos, 
  im&aacute;genes y recuerdos tan agrupados en torno a algo en particular que 
  entre todos formaban un todo en la mente). Freud hab&iacute;a especulado que 
  el tab&uacute; del incesto yac&iacute;a en alguna profundidad del inconsciente 
  humano, notando que se expresaba en la mitolog&iacute;a de manera casi ubicua. 
  Freud sinti&oacute; que el conflicto existente entre los deseos m&aacute;s ocultos 
  de una persona [el impulso puramente animal que hab&iacute;a hacia el sexo] 
  y las reglas que hab&iacute;an sido impuestas contra este, tanto por la sociedad 
  como por las funciones m&aacute;s intelectuales de la mente, eran la m&eacute;dula 
  del comportamiento antisocial y la enfermedad mental. Llam&oacute; a esto el 
  <i>Complejo de Edipo</i> y rastre&oacute; las causas de esta disfunci&oacute;n 
  hasta la referencia mitol&oacute;gica m&aacute;s sencilla. Adler no estaba de 
  acuerdo y dec&iacute;a que no era el sexo, sino la necesidad de poder, la que 
  era el factor primario, de all&iacute; el complejo de inferioridad. Jung difer&iacute;a 
  de ambas aseveraciones ya que para &eacute;l solo eran dos ejemplos entre las 
  mir&iacute;adas de posibilidades. Jung cre&iacute;a que todos los mitos y leyendas 
  del pasado segu&iacute;an viviendo en nuestras mentes y serv&iacute;an como 
  puntos de referencia para guiarnos. </p>
<p><img src="../imagenes/jungy.jpg" width="186" height="219" alt="Dr. Carl Jung" align="right"></p>
<p>Las teor&iacute;as de Jung comenzaban a tomar un giro radical con respecto 
  a las de su mentor mientras trataba a un paciente. Seg&uacute;n el supuesto 
  de Freud, en cuanto a que un problema psicol&oacute;gico, que se deb&iacute;a 
  casi siempre a un conflicto en el inconsciente del paciente, se pod&iacute;a 
  descubrir las asociaciones ocultas que &eacute;ste hab&iacute;a hecho (el complejo). 
  A continuaci&oacute;n se les hac&iacute;a saber del complejo y el problema se 
  disipaba. Durante este trabajo, Jung hall&oacute; que ocur&iacute;a lo contrario; 
  que mientras m&aacute;s se acercaba uno a la m&eacute;dula del complejo, m&aacute;s 
  se intensificaba la energ&iacute;a emocional. No solo lo dejaba sin poder dar 
  explicaci&oacute;n utilizando la hip&oacute;tesis aceptada, sino que adem&aacute;s 
  lo dejaba con la pregunta &iquest;de d&oacute;nde sale toda esta energ&iacute;a? 
  En este punto fue cuando Jung desarroll&oacute; el concepto de arquetipo, declarando 
  que se trataba tan solo de un modelo b&aacute;sico de algo que fuese, se ha, 
  y posiblemente existir&aacute;, manifestado como energ&iacute;a latente. Luego 
  presupuso que algo tan vasto y complejo no pod&iacute;a existir &uacute;nicamente 
  en la mente humana. Para explicar esto, elabor&oacute; el concepto de inconsciente 
  colectivo [la energ&iacute;a colectiva latente que contiene todos los arquetipos 
  posibles]. Como ejemplo: el et&oacute;logo Konrad Lorenz gan&oacute; un Premio 
  Nobel en gran parte, por su descubrimiento de la manera en que el comportamiento 
  instintual se activaba en los animales. Descubri&oacute; que los animales &#151;incluyendo 
  el animal humano &#150;nacen con una predisposici&oacute;n interna hacia cierto 
  comportamiento altamente especificado. Ello puede yacer latente hasta que un 
  est&iacute;mulo externo en particular lo activa. Lorenz denomin&oacute; a este 
  proceso <i>impronta</i> (&iquest;suena familiar?). Una parte de c&oacute;mo 
  lleg&oacute; a tal hallazgo sucedi&oacute; cuando estudiaba al ganso. Dio la 
  casualidad que se hallaba presente cuando un huevo se estaba rompiendo. El beb&eacute; 
  ganso &#147;grab&oacute;&#148; a Lorenz como su madre y lo comenz&oacute; a 
  seguir para todas partes, como hacen todos los gansos, que van siempre tras 
  sus madres. Por lo tanto, el beb&eacute; ganso no pod&iacute;a tener una imagen 
  de c&oacute;mo hab&iacute;a de ser su madre supuestamente. Esto es lo que Jung 
  infiere al decir que los arquetipos son amorfos. </p>
<p>A estas alturas creo que es relevante desviarnos un poco de nuestra explicaci&oacute;n 
  de los conceptos b&aacute;sicos de Jung y elaborar un poco sobre la utilidad 
  de este ejemplo en el dearrollo de los humanos. La flexibilidad del arquetipo 
  es necesario para la imprdeecibilidad encontrada en el mundo; este fen&oacute;meno 
  ha sido utilizado en hu&eacute;rfanos y en hijos de hogares destrozados. Lo 
  m&aacute;s probable era que ausencia de una figura paterna los condenase a una 
  vida corta y pat&eacute;tica debido a la importancia de los padres durante los 
  primeros a&ntilde;os del desarrollo. Pero quienes pasaban esta etapa con &eacute;xito 
  empleaban una t&aacute;ctica diferente, y m&aacute;s o menos creaban sus propios 
  padres. Se les denomina &quot;super-ni&ntilde;os&quot; y buscar&aacute;n otras 
  personas mayores m&aacute;s o menos apropiadas para el rol de modelos y forman 
  un lazo &#151;al menos mental&#151; con ellos. En casos extremos esto puede 
  implicar padres imaginarios, de esta manera la mente crea lo que le es necesario 
  para sobrevivir. Ahora bien, si vamos un poco m&aacute;s all&aacute;, podremos 
  ver el paralelo que hay con los compa&ntilde;eros humanos artificiales. &iquest;Por 
  qu&eacute; esperar a que exista ese compa&ntilde;ero demasiado perfecto, cuando 
  nos es dada la habilidad de crearlos? No es un precursor de de inadaptaci&oacute;n 
  anti-social, sino una utilizaci&oacute;n productiva del comportamiento instintual 
  para mejorar la interacci&oacute;n necesaria. </p>
<p>Es hora de dirigirnos al &quot;c&oacute;mo&quot; del modelo Jungiano. Jung 
  dividi&oacute; los niveles b&aacute;sicos de consciencia en este formato. Imaginad 
  una pir&aacute;mide, donde el &aacute;pice sea lo que conocemos como consciencia, 
  debajo se halla el inconsciente personal (el subconsciente Freudiano) y bajo 
  el inconsciente personal se halla una base sin fin: <i>El Inconsciente Colectivo</i>.</p>
<p>Consciente (Activo) <br>
  I <br>
  Inconsciente Personal <br>
  I <br>
  Inconsciente Colectivo</p>
<p>Pensad en este arquetipo como el centro, y en los complejos comolas capas de 
  una cebolla, cada vez que desprendes una capa, descubres una capa subyacente. 
</p>
<p>El Inconsciente Colectivo es demasiado vasto para estar contenido solo en el 
  cuerpo f&iacute;sico o la mente metaf&iacute;sica (el inconsciente personal), 
  tratar ser&iacute;a como hacer que un hombre intente beberse el oc&eacute;ano. 
  En lugar que el cerebro act&uacute;e como receptor (aparato de comunicaci&oacute;n) 
  muy parecido a c&oacute;mo un televisor recibe las se&ntilde;ales de transmisi&oacute;n. 
  Si esta explicaci&oacute;n os parece absurda, pensad la forma como reaccionar&iacute;a 
  un hombre de una tribu de la selva m&aacute;s rec&oacute;ndita si se le explicase 
  como funciona un televisor. Se&ntilde;ales invisibles transmitidas de lejos 
  conteniendo im&aacute;genes y sonido. Por lo menos si desafiase la Navaja de 
  Occam, ser&iacute;a mucho m&aacute;s sencillo decir que la caja crea las im&aacute;genes 
  y sonidos. </p>
<p>Los aspectos pertinentes al el Satanista es el medio para la transmisi&oacute;n 
  del pensamiento y el deseo. &iquest;Alguna vez se han preguntado por qu&eacute; 
  el Dr. LaVey se refer&iacute;a al hecho que otros hiciesen tu voluntad, en vez 
  intentar &#147;trucos de sal&oacute;n&#148; con los rituales? Ahora tienes una 
  idea del conducto de transmisi&oacute;n de toda la energ&iacute;a emocional. 
</p>
<p>La mente consciente se caracteriza sobre todo por ser algo cerrada. Solo puede 
  retener ciertos contenidos simult&aacute;neos en un momento dado. Todo el resto 
  es inconsciente en el momento, y solo tenemos cierta continuidad o cierto entendimiento 
  o consciencia general de un mundo consciente por medio de la sucesi&oacute;n 
  de momentos conscientes. Nunca podemos retener una imagen en su totalidad debido 
  a que nuestra consciencia es muy cerrada. El &aacute;rea del inconsciente es 
  enorme y es siempre continua, mientras que el &aacute;rea de la consciencia 
  es un campo restringido de visi&oacute;n moment&aacute;nea. &#150;Carl Jung 
</p>
<p>Todos los conceptos provienen del inconsciente colectivo a trav&eacute;s de 
  del inconsciente personal y luego a la consciencia activa donde pueden ser interpretados 
  y puede actuarse sobre ellos, y subsecuentemente a&ntilde;adidos para un desarrollo 
  posterior y como puntos de referencia. As&iacute;, creando un modelo de trabajo 
  mejor para preparar la entidad para encuentros futuros y permitirles hacer predicciones 
  en cuanto a los posibles resultados. </p>
<p>La investigaci&oacute;n de Jung en los m&eacute;todos de percepci&oacute;n 
  evolucion&oacute; en la clasificaci&oacute;n de los tipos de personalidad b&aacute;sicos 
  o el arquetipo humano. Clasificados por c&oacute;mo el individuo se relaciona 
  con el mundo. Las teor&iacute;as de Jung se relacionan con lo antes mencionado 
  de que tenemos niveles diferentes de consciencia, pero que s&oacute;lo somos 
  capaces de reconocer de forma primaria en nuestra consciencia activa (funci&oacute;n 
  primaria) y parrad&oacute;jicamente las dem&aacute;s funciones siguen actuando 
  pero en un nivel del que conscientemente nomsomos conscientes. Al elegir una 
  funci&oacute;n primaria se rechaza la &#147;intervenci&oacute;n&#148; del opuesto 
  (funci&oacute;n inferior). Los modelos b&aacute;sicos pueden ser representados 
  como: </p>
<p>Pensamiento Primario <br>
  I <br>
  I <br>
  Sensaci&oacute;n ---+----- Intuici&oacute;n <br>
  I <br>
  I <br>
  Sinti&eacute;ndose Inferior <br>
  (Posibles funciones secundarias)</p>
<p></p>
<p><br>
  En este ejemplo podemos observar el modelo de un tipo de personalidad &#147;Racional&#148;. 
  Al asignar la funci&oacute;n primaria a cualquiera de &eacute;stas cuatro formas 
  b&aacute;sicas, puede tenerse una visi&oacute;n general de la naturaleza de 
  un individuo. Antes de avanzar m&aacute;s, debemos definir las distintas formas 
  de percepci&oacute;n. La funci&oacute;n del pensamiento es m&aacute;s que aparente 
  por su nombre, y como podr&iacute;a suponerse, tiene mucho que ver con la l&oacute;gica 
  en cuanto a la percepci&oacute;n de situaciones diversas. La funci&oacute;n 
  sensorial no tiene nada que ver con las emociones, como su nombre lo implicar&iacute;a, 
  es mejor referirnos a ella como &#147;el asignar un valor a un objeto o situaci&oacute;n&#148;. 
  Estas son conocidas como funciones racionales. Las otras dos se denominan funciones 
  irracionales, no como un t&eacute;rmino denigrante, sino como las &aacute;reas 
  abstractas con las que est&aacute;n relacionadas; ya que est&aacute;n con el 
  objeto en s&iacute;, no en c&oacute;mo tratar con ello. La definici&oacute;n 
  de Sensaci&oacute;n es tambi&eacute;n obvia, no es m&aacute;s que la informaci&oacute;n 
  asimilada por los sentidos. Mientras que la intuici&oacute;n es mejor descrita 
  como si se tuviese una l&iacute;nea directa con el inconsciente colectivo o 
  la capacidad de trabajar con una &#147;corazonada&#148;. Otra &aacute;rea de 
  tipo humano con la que trat&oacute; Jung fue el Eje Introversi&oacute;n &#150; 
  Extroversi&oacute;n, como partes mutuamente exclusivas de la naturaleza de una 
  persona. Esta es la respuesta a &#147;c&oacute;mo&#148; se relaciona uno con 
  el mundo. Para aclarar conceptos, un extrovertido busca est&iacute;mulos externos 
  y obtiene energ&iacute;a actuando con sus impulsos interiores. Esto a&ntilde;ade 
  una clasificaci&oacute;n descriptiva a la ecuaci&oacute;n. Podr&iacute;as ser 
  alguien sensato y extrovertido, o alguien sensato e introvertido. El introvertido 
  reaccionar&iacute;a a la informaci&oacute;n acumulada gracias a su propia visi&oacute;n 
  interna del mundo, mientras que el extrovertido le dar&iacute;a significado 
  basado en otros factores percibidos de manera externa. </p>
<p>Para dar al lector una idea de c&oacute;mo estos niveles diversos de consciencia 
  pueden existir y funcionar simult&aacute;neamente sin el conocimiento de su 
  funcionamiento por parte del individuo, ofrezco esta breve descripci&oacute;n 
  de lo que conocemos como existencia consciente, tomado de &#147;ontogenia y 
  filogenia&#148; de haekel, o un individuo que atraviesa por las mismas etapas 
  de desarrollo que las especies. </p>
<p>El cerebro triuno de MacLean, o el &quot;chasis neural&quot; que fuera popularizdo 
  por Carl Sagan en su libro <i>Los Dragones del Ed&eacute;n</i>, a&ntilde;adiendo 
  un circuito cerebral m&aacute;s sofisticado al chasis neural (la m&eacute;dula 
  espinal o cerebro posterior). El complejo R o cerebro reptil, que juega un papel 
  importante en la agresividad, territorialidad, ritual y desarrollo de jerarqu&iacute;a 
  social, apareci&oacute; aproximadamente hace unos 250 millones de a&ntilde;os 
  (n&oacute;tese el simbolismo, cerebro sangre fr&iacute;a &#151; cerebro reptil). 
  El sistema l&iacute;mbico o cerebro mam&iacute;fero (que regula la gl&aacute;ndula 
  pituitaria) controla las emociones, gobierna la consciencia social, las relaciones 
  y preservaci&oacute;n de la especie. Probablemente hizo su aparici&oacute;n 
  hace 150 millones de a&ntilde;os. La neocorteza o cerebro primate (conocida 
  tambi&eacute;n como cerebro visual) Est&aacute; m&aacute;s orientado al est&iacute;mulo 
  externo, controla las funciones superiores del cerebro como el raciocinio, el 
  lenguaje, etc. Tambi&eacute;n controla las tareas de percepci&oacute;n complejas 
  (visi&oacute;n y lectura). Aunque apareci&oacute; probablemente en mam&iacute;feros 
  superiores decenas de millones de a&ntilde;os atr&aacute;s, su desarrol&oacute; 
  se increment&oacute; aceleradamente con la aparici&oacute;n del homo sapiens. 
  Todos estos sistemas pueden ser vistos en pleno funcionamiento en el hombre 
  moderno y el conocimiento de c&oacute;mo operan es irrelevante en cuanto a las 
  tareas que desempe&ntilde;an. </p>
<p>Un paradigma similar puede ser visto en pleno funcionamiento en los modelos 
  de Jung del desarrollo individual ya que &eacute;ste tambi&eacute;n se da en 
  etapas, cada una arreglando ciertas condiciones para que se de la siguiente. 
  Las etapas son: Desarrollo y refinamiento de los arquetipos (ni&ntilde;ez y 
  adolescencia) durante este tiempo reunimos informaci&oacute;n sobre nosotros 
  mismos y nuestro mundo gradualmente a medida que que la personalidad se define 
  m&aacute;s y m&aacute;s. La informaci&oacute;n procedente de las funciones inferiores 
  comienza a formar la ant&iacute;tesis de la persona; <i>la sombra personal</i>. 
  Comienza la siguiente fase de desarrollo: la sombra sigue creciendo en intensidad 
  y se da a conocer manifest&aacute;ndose en las personas u objetos que dan un 
  &#147;gancho&#148; para que &eacute;sta tenga asidero. </p>
<p>Probablemente ya est&aacute;is familiarizados con este fen&oacute;meno. Si 
  alguien descubre que eres un Satanista casi siempre reaccionar&aacute; con un 
  odio vehemente hacia ti, atribuy&eacute;ndote &#147;males&#148; que no te conciernen 
  de modo alguno y nada puede ser dicho o hecho para demostrarles lo contrario. 
  Estas caracter&iacute;sticas son parte de su propia sombra (lo que m&aacute;s 
  odian en ellos mismos). El que t&uacute; seas el Satanista les dio la excusa 
  conveniente para que su sombra tuviese alg&uacute;n asidero. Ya no te ven; en 
  tu lugar ven proyectada &eacute;sa sombra personal. Una r&aacute;pida mirada 
  al mundo exterior nos muestra que muchos no pasan de esta etapa de llegar a 
  un acuerdo con su sombra, donde quiera que mires siempre ver&aacute;s personas 
  que se llaman a s&iacute; mismas &quot;buenas&quot; mostrando una sombra que 
  est&aacute; siendo proyectada. Si, y cuando, se domina la sombra, comienza una 
  nueva lucha. Esta vez es el <i>Anima/Animus</i> a quien debes enfrentar. El 
  <i>Anima/Animus</i> es todos los aspectos de tu ser que te encanta ver representados 
  en el sexo opuesto, por ello es que se denomina con los t&eacute;rminos latinos 
  masculino y femenino, respectivamente. Esto servir&aacute; como par&aacute;metro 
  a la hora de buscar pareja. El peligro radica en el estancamiento y en enamorarse 
  de, o ser tan egoc&eacute;ntrico que ir&aacute;s ciegamente al desastre sin 
  conocer tus puntos d&eacute;biles. (por ejemplo, ser un egoman&iacute;aco) Esto 
  prepara al individuo para las etapas finales del proceso de individuaci&oacute;n. 
  Un encuentro con el ser, o el &quot;dios dentro del hombre&quot;. Este es el 
  momento de la auto realizaci&oacute;n, el conocimiento personal tanto de tus 
  puntos fuertes como de tus puntos d&eacute;biles, y el surgimiento del Yo y 
  del inconsciente colectivo como heraldos de una nueva consciencia. &iquest;Acaso 
  dije etapa final? Pues bien, ment&iacute;, el proceso no termina all&iacute;, 
  no mientras sigas respirando.</p>
<p><i>El hombre no cambia en el momento de la muerte y se vuelve inmortal, sino 
  que es a la vez mortal e inmortal a&uacute;n mientras vive, siendo tanto Yo 
  como Ser</i> &#151;Carl Jung</p>
<p>Terminar&eacute; con algunas asociaciones de t&eacute;rminos para quienes tengan 
  mente &quot;diab&oacute;lica&quot;: </p>
<p>Inconsciente Colectivo --- Fuerza Oscura en la Naturaleza </p>
<p>Sat&aacute;n &#151; El Arquetipo Preferido </p>
<p>Yo + Fuerza Oscura en la Naturaleza = El Dios Dentro Del Hombre </p>
<p>El Hombre es Dios! </p>
<p>Hail Satan! </p>
<p>&nbsp;</p>
<p>Material reimpreso de la publicaci&oacute;n Sat&aacute;nica <i>Not Like Most 
  #7</i> por cortes&iacute;a de Matt G. Paradise, Sacerdote de la <i>Church of 
  Satan</i> (CoS). &copy;1998 y m&aacute;s all&aacute;. Para mayor informaci&oacute;n, 
  por favor contactar al editor a <a href="mailto:boysatan@aol.com">boysatan@aol.com</a> 
  Si est&aacute; interesado en &eacute;sta publicaci&oacute;n, escribir a:</p>
<p>Purging Talon Pubishing<br>
  P.O. Box 8131<br>
  Burlington, Vermont 05402<br>
  USA<br>
  Cada ejemplar US$2.00, o env&iacute;e dos IRC [<i>International Reply Cupon</i>] 
  para cat&aacute;logo gratis<br>
</p>
<hr size="1" color="CCCCCC">
<div align="center"><br>
  <img src="../imagenes/endtext1.gif" width="385" height="20"> <br>
  <br>
</div>
<div align="center">| <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
  | <a href="../archivos/index.htm">biblioteca</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
  |<br>
  | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="index.htm">psyk&eacute;</a> 
  | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> | <a href="../taverna/index.htm">taverna</a> 
  | <a href="../forvm.htm">forvm</a> | <a href="../portales/index.htm">portales</a> 
  |<br>
  | <a href="../index.htm" target="_parent">templo de tezcat</a> | </div>
<div></div>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/jung01.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:27 GMT -->
</html><!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitfde6.gif?us1254261150" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261150&amp;f=us-w4" ALT=1 WIDTH=1 HEIGHT=1>
