<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/baudelaire.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:09 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>El Jugador Generoso -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<div align="center"><br>
  <img src="../imagenes/baudelaire02.gif" width="520" height="80"><br>
  <br>
  <img src="../imagenes/baudelaire03.gif" width="250" height="315" alt="Charles Baudelaire"> 
</div>
<h1 align="center">El Jugador Generoso</h1>
<p>Ayer, entre la multitud que llenaba el bulevar, me sent&iacute; tocado por 
  un ser misterioso al que siempre hab&iacute;a deseado conocer, y al que reconoc&iacute; 
  inmediatamente, a pesar de que nunca le hab&iacute;a visto. Supon&iacute;a que, 
  en su interior, y con respecto a m&iacute;, &eacute;l sent&iacute;a un deseo 
  similar, pues, al pasar, me lanz&oacute; una se&ntilde;al tan significativa 
  con la mirada, que me apresur&eacute; a obedecerle. Le segu&iacute; cort&eacute;smente, 
  y no tard&eacute; en descender tras el a una morada subterr&aacute;nea, quedando 
  asombrado ante el brillante lujo que ninguna de las casas de Par&iacute;s pod&iacute;a 
  ofrecer m&aacute;s que un ejemplo aproximado. Me pareci&oacute; muy singular 
  que hubiese pasado tantas veces junto a aquel prodigioso retiro sin haber descubierto 
  nunca la entrada. Reinaba all&iacute; una atm&oacute;sfera exquisita, casi sofocante, 
  que le hac&iacute;a olvidar a uno, casi instant&aacute;neamente, todos los fastidiosos 
  horrores de la vida; all&iacute; respir&eacute; una sombr&iacute;a sensualidad, 
  como la de los fumadores de opio cuando, sentados junto a la orilla de una isla 
  encantada sobre la que brilla una tarde eterna, sienten nacer en ellos los suaves 
  sonidos de cascadas melodiosas, el deseo de no volver a ver nunca m&aacute;s 
  sus hogares, sus mujeres, sus hijos y el de no ser arrojados nunca de las cubiertas 
  de los barcos por las tormentas.</p>
<p>Hab&iacute;a all&iacute; rostros extra&ntilde;os de hombres y mujeres, dotados 
  de una belleza tan fatal que parec&iacute;a haberlos visto hac&iacute;a a&ntilde;os 
  y en pa&iacute;ses que ahora no puedo recordar y que inspiraron en m&iacute; 
  esa curiosa simpat&iacute;a y esa sensaci&oacute;n de temor, igualmente curiosa, 
  que suelo descubrir en los aspectos desconocidos. Si tratara de definir de una 
  forma u otra la singular expresi&oacute;n de sus ojos, dir&iacute;a que nunca 
  hab&iacute;a visto tal resplandor m&aacute;gico expresando m&aacute;s en&eacute;rgicamente 
  el horror del tedio y el deseo... del deseo inmortal de sentirse a s&iacute; 
  mismos como seres vivos.</p>
<p>En cuanto a mi anfitri&oacute;n y a m&iacute; mismo, cuando nos sentamos ya 
  &eacute;ramos unos amigos tan perfectos como si nos hubi&eacute;ramos conocido 
  el uno al otro desde siempre. Bebimos enormemente de toda clase de vinos extraordinarios 
  y &#151;algo no menos extra&ntilde;o&#151;, me pareci&oacute; que no estaba 
  m&aacute;s intoxicado de lo que &eacute;l mismo estaba.</p>
<p>Sin embargo, el juego, ese placer sobrehumano, hab&iacute;a interrumpido en 
  diversos intervalos nuestras copiosas libaciones, y debo decir que, minetras 
  jug&aacute;bamos, gan&eacute; y perd&iacute; mi alma con un heroico descuido 
  y ligereza. El alma es algo tan invisible, a menudo tan in&uacute;til y a veces 
  tan problem&aacute;tico, que, ante aquella p&eacute;rdida, no experiment&eacute; 
  m&aacute;s que aquella clase de emoci&oacute;n que hubiera podido experimentar 
  de haber perdido en la calle mi tarjeta de visita.</p>
<p>Nos pasamos horas enteras fumando puros, cuyo incomparable sabor y prefume 
  proporcionaba al alma a nostalgia de delicias y vistas desconocidas, e intoxicado 
  por todas estas especies picantes, y en un acceso de familiaridad que no pareci&oacute; 
  molestar a mi amigo, me atrev&iacute; a gritar, elevando una copa de vino:</p>
<p>&#151;Por tu alma inmortal, viejo macho cabr&iacute;o!</p>
<p>Hablamos del universo, de su creaci&oacute;n y de su futura destrucci&oacute;n, 
  de las principales ideas del siglo &#151;o sea del progreso y de la perfectibilidad&#151; 
  y, en general, de toda clase de chifladuras humanas. Sobre este tema, Su Alteza 
  era innagotable en sus chanzas irrefutables, y se expresaba con un esplendor 
  de dicci&oacute;n y con una magnificencia en la gracia como no he hallado jam&aacute;s 
  en ninguno de los m&aacute;s famosos interlocutores de nuestro tiempo. Me explic&oacute; 
  lo absurdo de diferentes filosof&iacute;as que hab&iacute;an tomado posesi&oacute;n 
  del cerebro humano, y hasta se dign&oacute; confiar en m&iacute; en cuanto a 
  ciertos principios fundamentales que no me siento inclinado a compartir con 
  nadie.</p>
<p>No se quej&oacute; en modo alguno de la perversa reputaci&oacute;n en la que 
  viv&iacute;a, de hecho, sobre todo el mundo, y me asegur&oacute; que, de entre 
  todos los seres vivientes, &eacute;l era el m&aacute;s interersado en la destrucci&oacute;n 
  de la <i>superstici&oacute;n</i>, y me confes&oacute; que hab&iacute;a tenido 
  miedo, relativamente y en relaci&oacute;n con su propio poder, en una sola ocasi&oacute;n, 
  y fue el d&iacute;a en que escuch&oacute; a un predicador, m&aacute;s sutil 
  que el resto del reba&ntilde;o humano, gritar desde su p&uacute;lpito: &#147;Mis 
  queridos hermanos, cuando escuch&eacute;is alabar las luces del progreso, no 
  olvid&eacute;is que uno de los trucos m&aacute;s queridos del demonio consiste 
  en persuadirnos de que no existe.&#148;</p>
<p>El recuerdo de aquel famoso orador, nos hizo entrar de un modo natural en el 
  tema de la ense&ntilde;anza, y mi extra&ntilde;o anfitri&oacute;n me declar&oacute; 
  que, en muchos casos, no desde&ntilde;aba inspirar las plumas, las palabras 
  y las conciencias de los pedagogos, y que, a pesar de ser invisible, casi siempre 
  asist&iacute;a en persona a todas las reuniones cient&iacute;ficas.</p>
<p>Animado por tanta amabilidad, le pregunt&eacute; si ten&iacute;a alguna noticia 
  de Dios &#151;&iquest;qui&eacute;n no tiene sus momentos de impiedad?&#151;, 
  especialmente como amigo del diablo. Entonces, con una sombra de despreocupaci&oacute;n, 
  unida a una profunda sombra de maldad, me dijo:</p>
<p>&#151;Nos saludamos el uno al otro cuando nos encontramos.</p>
<p>Pero, en cuanto a lo dem&aacute;s, habl&oacute; en hebreo.</p>
<p>No se sabe que Su Alteza haya concedido jam&aacute;s una audiencia tan prolongada 
  a un simple mortal, y yo tem&iacute;a abusar de ella.</p>
<p>Finalmente, cuando la oscuridad se aproxim&oacute; temblando, este famoso personaje, 
  cantado por tantos poetas y servido por tantos fil&oacute;sofos que trabajaron 
  en honor de su gloria aunque sin llegar a saberlo jam&aacute;s, me dijo:</p>
<p>&#151;Quiero que me recuerdes siempre, y para demostrarte que yo &#151;del 
  que tan mal se habla&#151; soy a menudo un <i>bon diable</i>, por utilizar una 
  de las expresiones vulgares, y en relaci&oacute;n con la p&eacute;rdida irremediable 
  de tu alma, te devolver&eacute; el premio que habr&iacute;as ganado de haber 
  sido afortunado tu destino... me refiero a la posibilidad de consuelo y conquista 
  durante toda tu vida, a esa extra&ntilde;a enfermedad de aburrimiento que es 
  la fuente de todos tus males y de todas tus miserias. Nunca formularas un solo 
  deseo en el que yo no te ayudea realizarlo; reinar&aacute;s sobre tus vulgares 
  iguales; el dinero y el oro y los diamantes y los m&aacute;s exquisitos palacios 
  vendr&aacute;n a buscarte y te pedir&aacute;n que los aceptes sin que tengas 
  que llevar a cabo el menor esfuerzo para obtrenerlos; podr&aacute;s cambiar 
  tu domicilio tantas veces como quieras; tendr&aacute;s en tu poder todas las 
  sensualidades sin la menor laxitud, en pa&iacute;ses donde el clima siempre 
  es caluroso y donde las mujeres son tan fragantes como las flores.</p>
<p>Y, diciendo esto, se levant&oacute; y se despidi&oacute; de m&iacute; con una 
  encantadora sonrisa.</p>
<p>De no haber sido por la verg&uuml;enza de humillarme ante una asamblea tan 
  numerosa, habr&iacute;a ca&iacute;do voluntariamente a los pies de un jugador 
  tan generoso, agradeci&eacute;ndole su inaudita munificencia. Pero, despu&eacute;s 
  de dejarle, y poco a poco, fui sinti&eacute;ndome invadido por un recelo incurable; 
  ya no me atrev&iacute;a a creer en una felicidad tan prodigiosa y, cuando me 
  march&eacute; a la cama, y echando mano de nuevo de mis oraciones nocturnas 
  gracias a lo poco de fe que a&uacute;n me quedaba, repet&iacute; en mi tranquilo 
  sue&ntilde;o:</p>
<p>&#151;Dios m&iacute;o, Se&ntilde;or m&iacute;o, Dios m&iacute;o! Haz que el 
  diablo mantenga su palabra conmigo!</p>
<div align="center"><br>
  <font size="3"><a href="letanies.htm">Las Letan&iacute;as de Sat&aacute;n</a></font><br>
  <br>
</div>
<hr size="1" color="CCCCCC">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
      | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
      | <a href="../archivos/index.htm">archivos</a> | <a href="index.htm">scriptorivm</a> 
      | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
      | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
    </center>
  </div><center>
  </center>
<br>
</div></body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/scriptorivm/baudelaire.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:11 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitf64e.gif?us1254261134" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261134&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
