<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/novedades.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:20 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Novedades -- Templo de Tezcat</title>
<link rel="stylesheet" href="estilos/menus.css"></head>

<body bgcolor="#000000" background="imagenes/fondo.gif" text="#FFFFFF" link="#AD5334" vlink="#AD5334" alink="#000000"><script type="text/javascript" src="../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<div align="center"><img src="imagenes/novedades.gif" width="500" height="60" alt="Novedades"> 
</div>

<p><b><font color="#9999FF">19-VI-2001 </font></b>&#151;Una nueva adici&oacute;n 
  a los <b>Pioneros</b>, nuevos <b>Cocteles y Licores</b>, nueva <b>Introducci&oacute;n</b>, 
  y ha sido actualizada la informaci&oacute;n sobre <b>Tezcat</b>, se han hecho 
  algunas correciones en los enlaces de nuestros <b>Portales</b>, y lentamente 
  se va implementando un nuevo <i>layout</i> en el Templo. Adem&aacute;s, nuestro 
  <b>Chat</b> va cada vez mejor, nueva sangre llega cada d&iacute;a, as&iacute; 
  que no hay excusa para darte una vuelta por nuestro sal&oacute;n virtual. Por 
  motivos de fuerza mayor, la secci&oacute;n de MP&middot; ha desaparecido. Esperamos 
  implementarla en un futuro. Quienes no pudieron deleitarse con nuestras piezas 
  de m&uacute;sica infernal, podr&aacute;n hacerlo por alg&uacute;n tiempo en 
  <a href="http://www.mondomorbo.com/tezcat/mp3.htm"> <b>este lugar</b></a></p>
<p><b><font color="#9999FF">21-V-2001</font></b> &#151;Si bien se han efectuado 
  ciertos cambios durante los &uacute;ltimos cinco meses, ya era hora de una actualizaci&oacute;n 
  masiva, por lo que la lista ser&aacute; algo extensa. Una secci&oacute;n nueva 
  en <b>Satanismo</b> &#151;<b>Pioneros</b>&#151; y un texto de Aleister Crowley 
  en <b>Fundamentos</b>; la secci&oacute;n de <b>Cinema</b> tiene una interesante 
  lista de recomendados; algo de Industrial en nuestros <b>MP3</b>; una adici&oacute;n 
  en el <b>Scriptorivm</b>; el <b>Tentatorivm</b> presenta un art&iacute;culo 
  nuevo; se han remodelado los <b>Portales</b>, y en el transcurso de la pr&oacute;xima 
  semana tendremos m&aacute;s <b>Cocteles y Licores</b> en nuestra <b>Taverna</b>, 
  nuevos <b>FAQ's</b> y m&aacute;s MP3.</p>
<p><b><font color="#9999FF">19-XII-2000</font></b> &#151;Diversas actividades 
  han impedido una actulizaci&oacute;n m&aacute;s continua, pero henos aqu&iacute; 
  de nuevo. Nuevo <b>MP3</b>, ds autores nuevos en <b>Scriptorivm</b> y m&aacute;s 
  enlaces en <b>Portales</b>. Nuevos recomendados en el <b>Ode&oacute;n</b> y 
  en nuestra secci&oacute;n de <b>Libros</b>, nuevos documentos en todas las secciones 
  de nuestra <b>Biblioteca</b>.</p>
<p><b><font color="#9999FF">09-XI-2000</font></b> &#151;Esta semana hay dos <b>MP3</b> 
  nuevos, y un nuevo documento en la secci&oacute;n <b>Fundamentos</b> del <b>Satanismo</b>. 
  As&iacute; mismo, hay una remodelaci&oacute;n en la secci&oacute;n Portales. 
  Si alguien sabe de un nuevo sitio, favor reportarlo.</p>
<p><b><font color="#9999FF">21-X-2000</font></b> &#151;Nuevo <b>MP3</b> esta semana, 
  y un delicioso <b><font size="2"><a href="cuestionario.zip">cuestionario</a></font></b> 
  para que lo entregues al pr&oacute;ximo predicador puerta a puerta que ose tocar 
  a la tuya. </p>
<p><b><font color="#9999FF">12-X-2000</font></b> &#151;Más mejoras estéticas en 
  distintas secciones del "Templo...". Artículos nuevos en "<b>Preliminares</b>", 
  "<b>Magia y Rituales</b>", "<b>Ensayos I</b>" y un perfil nuevo en "<b>Tentatorivm</b>". 
  Además se ha implementado un nuevo <i>applet</i> de Java que descarga más rápido, 
  con lo que ya no tienen excusa para no entrar al <b>Chat</b>!</p>
<p><b><font color="#9999FF">08-X-2000</font></b> &#151;Algunos <i>bugs</i> reparados... 
  Poco a poco va tomando forma la nueva estructura del Templo, y para la muestra, 
  el men&uacute; de navegaci&oacute;n, el cual probablemente ya hayan visto! Hay 
  nuevos textos en varias secciones, para hacer m&aacute;s f&aacute;cil su identificaci&oacute;n, 
  hemos puesto un <font color="#FF0000"> <i> <b>NUEVO!</b></i></font> al lado 
  de cada enlace. Esperen m&aacute;s cosas en los pr&oacute;ximos d&iacute;as. 
</p>
<p><font color="#9999FF"><b>04-X-2000</b></font> &#151;Hemos vuelto al negro [<i>Back 
  In Black!</i>] con un <i>layout</i> mezcla de alquimia medieval y algo cyber. 
  Las im&aacute;genes del men&uacute; a&uacute;n no est&aacute;n implementadas, 
  pero ser&aacute; cuesti&oacute;n de tiempo. Nuevo <b>MP3</b>, nuevos textos 
  en <b>Esenciales</b>, nuevos <b>enlaces</b>, alguno que otro cambio en las secciones 
  generales, y estamos pr&oacute;ximos a brindar toda nuestra documentaci&oacute;n 
  en archivos de texto durante la pr&acute;xima actualizaci&oacute;n, que ser&aacute; 
  en unos 15 d&iacute;as. Visitad el <b>Chat</b>, intercambia opiniones con otros 
  en el <b>Forvm</b>... y como siempre, esperamos sus colaboraciones... Hail Satan!</p>
<p><font color="#FF9999"><b><font color="#9999FF">21-IX-2000</font></b></font> 
  &#151;En el transcurso de los &uacute;ltimos meses se han ido omplementando 
  cambios m&iacute;nimos. Los visitantes asiduos los habr&aacute;n notado, pero 
  como hoy se ha hecho una actualizaci&oacute;n masiva, creo que es conveniente 
  entrar en detalle. Hay nuevos textos en <b>Diatribas</b>, <b>Ensayos I</b> y 
  <b>Ensayos II</b>, algunos poemas de Rimbaud y Carducci en el <b>Scriptorivm</b>, 
  nuevas cosas en nuestra <b>Taverna</b>, un enlace directo al <b>Chat</b>, algunas 
  adiciones al <b>FAQ</b> del Templo de Tezcat, diversas mejoras gr&aacute;ficas 
  a lo largo del sitio, y nuestra nueva secci&oacute;n de <b>MP3</b>, con un archivo 
  semanal nuevo cada semana. As&iacute; mismo, hay nuevos enaces en los <b>Portales</b>, 
  y se ha decidido enlazar al <b>Foro de Blackfer</b> como anticipo al pr&oacute;ximo 
  gran foro que implementaremos en poco tiempo. Hail Satan!</p>
<p><b><font color="#9999FF">20-V-2000</font></b> &#151;Dos cocteles m&aacute;s 
  en el <b>Casillero del Diablo</b>, dos adiciones en el <b>Tentatorivm</b>, y 
  una rese&ntilde;a de Blade Runner en el <i>Cinema</i>. </p>
<p><font color="#FF9999"><b><font color="#9999FF">15-V-2000</font></b></font> 
  &#151;Cambio de layout; peque&ntilde;os cambios en cada una de las secciones, 
  nuevos textos de Blake, Nietzsche. El <i>Casillero del Diablo</i> est&aacute; 
  abierto al p&uacute;blico en nuestra Taverna. Enlaces nuevos en los portales, 
  nuevo Foro. Muy pronto, a petici&oacute;n de ustedes, nuestros visitantes, una 
  secci&oacute;nd de <i>downloads</i>, para descargar archivos espec&iacute;ficos.</p>
<p><font color="#FF9999"><b><font color="#9999FF">15-IV-2000</font></b></font> 
  &#151;Nueva secci&oacute;n: FAQ'S [<i>Preguntas M&aacute;s Frecuentes</i>], 
  para aclarar conceptos y responder inquietudes. Se recomienda una lectura detallada 
  de cada uno de estos items, ya que pueden ahorrar mucho tiempo, tanto para ustedes 
  como para nosotros. Ampliada la secci&oacute;n de &quot;Libros&quot; y de &quot;Cinema&quot;. 
  Ampliada la secci&oacute;n &quot;Portales&quot;. Nuevos ensayos en &quot;Satanismo 
  en Acci&oacute;n&quot;, &quot;Ensayos I&quot; &quot;Diatribas&quot; y &quot;C&aacute;mara 
  Ritual&quot;. Nuevos escritores y otras novedades en nuestro Scriptorivm. Implementado 
  el Tentatorivm; consejos para chicas, m&aacute;s datos sobre su servidor y otras 
  cosas interesantes. Como ven, vamos mejorando a pasos agigantados. </p>
<p><font color="#FF9999"><b><font color="#9999FF">23-II-2000</font></b></font> 
  &#151;Nueva versi&oacute;n del <i>Templo de Tezcat</i>, nuevas secciones, nuevos 
  art&iacute;culos, m&aacute;s <i>interactiva</i>, m&aacute;s funcional, 100% 
  mejorada! S&egrave; que este sitio es mucho m&aacute;s grande, as&iacute; que 
  tomen su tiempo para navegar por las diferentes secciones que ofrecemos. La 
  lista de cambios es innumerable, as&iacute; que os toca a vosotros descubrir 
  lo nuevo. <br>
  <br>
  Esta versi&oacute;n marca no s&oacute;lo un nuevo ciclo, sino una nueva etapa 
  en para todos. Como parte integral del nuevo servidor <a href="http://www.tinieblas.com.bi/" target="_blank"><font size="2"><b>Tinieblas</b></font></a>, 
  el <i>Templo de Tezcat</i> se afianza como la piedra fundamental y el punto 
  de partida para el Satanismo en Hispanoam&eacute;rica. Hail Satan!</p>
<hr size="1">
<div align="center"><br>
  <img src="imagenes/endtext1.gif" width="385" height="20"> <br>
  <br>
</div>
<div>
    <center>
      | <a href="entrada.htm" target="_parent">intro</a> | <a href="satanismo/index.htm">satanismo?</a> 
      | <a href="archivos/index.htm">archivos</a> | <a href="scriptorivm/index.htm">scriptorivm</a> 
      | <a href="grimoires/index.htm">grimoires</a> |<br>
    | <a href="magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="taverna/index.htm">taverna</a> | <a href="forvm.htm" target="_blank">forvm</a> 
    | <a href="faqs/index.htm">FAQ's</a> | <a href="portales/index.htm">portales</a> 
    |<br>
    | <a href="index.htm" target="_parent">templo de tezcat</a> | 
  </center>
  </div>
  <br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/novedades.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:20 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../visit.geocities.yahoo.com/visit74d3.gif?us1254261103" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261103&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
