<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/tezcat.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:22 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>tezcat -- Templo de Tezcat</title>
<link rel="stylesheet" href="estilos/menus.css"></head>

<body bgcolor="#000000" background="imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<div align="center"><img src="imagenes/tezcat01.gif" width="500" height="60" alt=". . .  t e z c a t . . ."> 
</div>
<div align="center"><br>
  &#151;informaci&oacute;n sobre Un Servidor&#151; <br>
  <br>
</div>
<table width="95%" border="0" bgcolor="#993300" align="center">
  <tr> 
    <td> <b><font face="Arial, Helvetica, sans-serif" color="#FFFFFF">Preferencias</font></b> 
    </td>
  </tr>
</table>
<p>De las cosas que me gustan podr&iacute;a hablar &#151;digo, escribir &#151;cantidades, 
  pero como s&eacute; que muchos de ustedes se mueren de curiosidad por saber 
  algo mas concreto, har&eacute; el esfuerzo de darles una idea de mis gustos 
  y preferencias</p>
<table width="95%" border="0" bgcolor="#993300" align="center">
  <tr> 
    <td><b><font face="Arial, Helvetica, sans-serif" color="#FFFFFF">Cine</font></b></td>
  </tr>
</table>
<p>Me considero un cin&eacute;filo bastante bastante aficionado, y mis gustos 
  var&iacute;an mucho. Lo que em encanta del cine es que motiva en m&iacute; la 
  capacidad de asombro &#151;algo que a muchas personas no les quedar&iacute;a 
  mal de vez en cuando &#151;y que incluso me he llegado a sorprender a m&iacute; 
  mismo con una sonrisa y una l&aacute;grima al mismo tiempo. Veamos... <i>Ed 
  Wood</i>, El Abogado del Diablo, <i>Eyes Wide Shut</i>, La Naranja Mec&aacute;nica, 
  <i>The Full Monty</i>, las pel&iacute;culas de Almod&oacute;var, <i>Even Horizon</i>, 
  <i>Braveheart</i>, Chaplin, <i>Full Metal Jacket</i>, Help! El D&iacute;a de 
  la Bestia, Duna, La Conquista del Fuego, El Rey Le&oacute;n, el <i>Batman</i> 
  de Tim Burton y otras de cuyo nombre no logro acordarme. </p>
<table width="95%" border="0" bgcolor="#993300" align="center">
  <tr> 
    <td><b><font face="Arial, Helvetica, sans-serif" color="#FFFFFF">Comida</font></b></td>
  </tr>
</table>
<p>Ahhh mi tema favorito! No soy un comedor compulsivo, tan s&oacute;lo que disfruto 
  de la buena mesa, y c&oacute;mo no, de los platos que me preparo yo mismo! Platos 
  fuertes, tenemos los fr&iacute;joles antioque&ntilde;os, las lentejas, carnes 
  bien jugosas &#151;hmmm... fileeeteee... &#151;y jam&aacute;s despreciar&iacute;a 
  un buen sancocho! Pero claro, s&oacute;lo cuando deseo &quot;castigar&quot; 
  al dios Est&oacute;mago un poco. Adoro las ensaladas, el helado de chocolate, 
  queso fundido, carnes fr&iacute;as, un buen vino tinto &#151;<i>Moscatel</i>, 
  <i>Abocado, Gato Negro</i>, o <i>Casillero del Diablo</i>, pero mi debilidad 
  son los vinos dulces &#151;los jugos en leche, los champi&ntilde;ones, el ajo, 
  el aguacate, el pollo en todas sus formas &#151;especialmente si es sudado y 
  con champi&ntilde;ones &#151;y mejor no sigo que ya me dio hambre! :) Ah, s&iacute;, 
  nunca puede faltar un caf&eacute; &quot;envenenado&quot;, es decir, caf&eacute; 
  caliente con algo de brandy mezclado... nada como eso para un d&iacute;a fr&iacute;o... 
  o en su defecto un <i>capuchino</i>.</p>
<table width="95%" border="0" bgcolor="#993300" align="center">
  <tr> 
    <td><b><font face="Arial, Helvetica, sans-serif" color="#FFFFFF">Libros</font></b></td>
  </tr>
</table>
<p>Hmmm... hay cosas que leo porque no me queda otra alternativa, y hay otras 
  que... bueno, me da la gana. Siempre procuro tener un libro nuevo entre manos. 
  El imprescindible Freud &#151;<i>El Malestar en la Cultura</i>, <i>T&oacute;tem 
  y Tab&uacute;</i>, y un largo etc&eacute;tera &#151;el incompredido Jung y el 
  ignorado Reich, don Nietzsche, y el enjuto caballero de providence, o sea, H. 
  P. Lovecraft son mis autores de cabecera. Soy un &aacute;vido lector, y pr&aacute;cticamente 
  leo cuanto se me atraviesa, pero me interesa sobremanera la Historia de la Humanidad 
  &#151;inagotable fuente de evidencias de la infinita estupidez del hombre &#151;y 
  todo lo que tenga que ver con divulgaci&oacute;n cient&iacute;fica &#151;<i>El 
  Mono Desnudo</i> de Desmond Morris es un excelente abrebocas para conocer el 
  animal humano &#151;zoolog&iacute;a, neurolog&iacute;a, teor&iacute;a evolutiva, 
  antropolog&iacute;a, y en fin, literatura en general &#151;desde el <i>P&eacute;ndulo 
  de Foucault</i> y <i>El Nombre de la Rosa</i> de Umberto Eco hasta Ira Levin, 
  Irving Wallace y William Burroughs, pasando por Garc&iacute;a M&aacute;rquez, 
  Ernesto S&aacute;bato, Julio Cort&aacute;zar y bueeh... la idea es &eacute;sa! 
  Ah s&iacute;, y Anton LaVey... : )</p>
<table width="95%" border="0" bgcolor="#993300" align="center">
  <tr> 
    <td><b><font face="Arial, Helvetica, sans-serif" color="#FFFFFF">M&uacute;sica</font></b></td>
  </tr>
</table>
<p>Veamos... no diría que soy ecléctico en mis gustos musicales, pero por lo menos 
  no me encierro en un sólo género. Ehhh... me gusta lo variado, música que no 
  sólo tenga algo de fuerza, sino que también evoque atmósferas diversas, y un 
  ejemplo de ello es Type O Negative. También me gustan The Beatles, King Diamond, 
  Lacrimosa, Cradle of Filth, Iron Maiden (después de todo crecí escuchándolos) 
  The Prodigy, CJ Boland, Moonspell, Enya, Mussorgsky, Amorphis, Exit-13, las 
  marchas de John Phillip Sousa, Rammstein, Manowar, Nine Inch Nails, Diamanda 
  Galas, Voltaire, Morbid Angel, Blood Axis, Squirrel Nut Zippers, Chemical Brothers, 
  Therion, Portishead, Tchaikovsky, My Dying Bride, y un largo etcétera... creo 
  que con lo anterior han de tener una idea semi-aproximada... </p>
<table width="95%" border="0" bgcolor="#993300" align="center">
  <tr> 
    <td><b><font face="Arial, Helvetica, sans-serif" color="#FFFFFF">Prendas y 
      Colores</font></b></td>
  </tr>
</table>
<p>Como ya se habr&aacute;n dado cuenta, soy bastante monocrom&aacute;tico, y 
  eso tambi&eacute;n se refleja un poco en mi ropa diaria. D&iacute;ganme narcisista, 
  pero la verdad me gusta vestir bien y con clase, y para ello los trajes son 
  un imperativo &#151;los grises, ocres, negros, violetas e &iacute;ndigos est&aacute;n 
  a la orden del d&iacute;a.</p>
<hr size="1">
<div>
    <center>
    <br>
    <img src="imagenes/endtext1.gif" width="385" height="20"><br>
    <br>
    | <a href="entrada.htm" target="_parent">intro</a> | <a href="satanismo/index.htm">satanismo?</a> 
    | <a href="archivos/index.htm">archivos</a> | <a href="scriptorivm/index.htm">scriptorivm</a> 
    | <a href="grimoires/index.htm">grimoires</a> |<br>
    | <a href="magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | | <a href="taverna/index.htm">taverna</a> | <a href="forvm.htm" target="_blank">forvm</a> 
    | <a href="portales/index.htm">portales</a> |<br>
    | <a href="index.htm" target="_parent">templo de tezcat</a> | 
  </center>
  </div>
  <br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/tezcat.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:23 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../visit.geocities.yahoo.com/visit66ef.gif?us1254261105" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261105&amp;f=us-w3" ALT=1 WIDTH=1 HEIGHT=1>
