<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/magia_satanica/teoria_y_practica.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:56 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Teor&iacute;a y Pr&aacute;ctica de la Magia Sat&aacute;nica -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Teor&iacute;a y Pr&aacute;ctica de la Magia Sat&aacute;nica</h1>
<div align="center"><i>&quot;</i>La Biblia Sat&aacute;nica<i>&quot;<br>
  &#151;Anton LaVey &copy;1969&#151;</i></div>
<p>LA DEFINICI&Oacute;N DE MAGIA, tal como la utilizamos, es: &quot;<i>El cambio 
  de situaciones o eventos seg&uacute;n la propia voluntad, los cuales, de otra 
  manera, no podr&iacute;an cambiarse</i>.&quot; Esto deja un amplio espacio para 
  la interpretaci&oacute;n personal. Algunos dir&aacute;n que las instrucciones 
  y procedimientos no son m&aacute;s que psicolog&iacute;a aplicada, o de hechos 
  cient&iacute;ficos, a los cuales se les da terminolog&iacute;a &quot;<i>m&aacute;gica</i>&quot; 
  &#151;hasta que se llega a un punto en el texto que &quot;no se basa en ning&uacute;n 
  descubrimiento o hallazgo cient&iacute;fico&quot;. Es por esta raz&oacute;n 
  que no se ha hecho ning&uacute;n intento de limitar las explicaciones a una 
  nomenclatura dada. La magia no es cient&iacute;ficamente explicable, pero hay 
  que recordar que la ciencia siempre ha sido, de una u otra forma, considerada 
  como magia. </p>
<p>No hay diferencia entre magia &quot;<i>blanca</i>&quot; y &quot;<i>negra</i>&quot;, 
  excepto dentro de la hipocres&iacute;a, &#147;<i>rectitud</i>&#148;, culpa y 
  auto-enga&ntilde;o del mago &quot;<i>blanco</i>&quot; o &quot;<i>bueno</i>&quot;. 
  En la tradici&oacute;n religiosa cl&aacute;sica, la magia &quot;<i>blanca</i>&quot; 
  se realiza con prop&oacute;sitos ben&eacute;volos, altruistas y &quot;<i>buenos</i>&quot;; 
  mientras que la magia &quot;<i>negra</i>&quot; se utiliza en beneficio propio, 
  poder personal, y prop&oacute;sitos &quot;<i>malos</i>&quot;. Nunca nadie en 
  la Tierra realiz&oacute; estudios de ocultismo, metaf&iacute;sica, yoga, y otros 
  conceptos de '<i>luz blanca</i>' sin tener como meta poder personal y auto-gratificaci&oacute;n. 
  Lo que sucede es que a unas personas les gusta usar ropa hecha con pieles, mientras 
  que a otras les gusta la seda o el terciopelo. Lo que para una persona pueda 
  ser placer, para otra ser&aacute; dolor, y lo mismo se aplica a los conceptos 
  de &quot;<i>bien</i>&quot; y &quot;<i>mal</i>&quot;. Todo practicante de magia 
  o brujer&iacute;a est&aacute; firmemente convencido de que est&aacute; &quot;<i>haciendo 
  lo correcto</i>&quot;. </p>
<p>La Magia se divide en dos categor&iacute;as, ritual o <i>ceremonial</i>, y 
  no ritual o <i>manipuladora</i>. La magia ritual consiste en la realizaci&oacute;n 
  de una ceremonia formal, que generalmente se lleva a cabo en una zona que se 
  ha dispuesto para tal fin y en un momento espec&iacute;fico. Su prop&oacute;sito 
  principal es aislar y concentrar la energ&iacute;a adrenal (que de otra forma 
  estar&iacute;a disipada), y la energ&iacute;a emocional inducida en la persona, 
  y convertirla en una fuerza transmitible din&aacute;micamente. Es m&aacute;s 
  un acto emocional que intelectual. Cualquier otra actividad intelectual debe 
  llevarse a cabo antes de la ceremonia, no durante ella. Este tipo de magia es 
  m&aacute;s conocida como &quot;<i>Magia Mayor</i>&quot;. </p>
<p>La Magia No-Ritual, o magia manipuladora, a veces llamada &quot;<i>Magia Menor</i>&quot; 
  consiste en las ma&ntilde;as y artima&ntilde;as en situaciones diversas, que 
  cuando se utilizan, pueden crear &quot;cambios, de acuerdo a la propia voluntad&quot;. 
  En tiempos antiguos, esto se le conoc&iacute;a como &quot;<i>glamour</i>&quot;, 
  &quot;<i>fascinaci&oacute;n</i>&quot; o &quot;<i>mal de ojo</i>&quot;. </p>
<p>La mayor&iacute;a de las v&iacute;ctimas de los juicios contra brujas no eran 
  brujas. La mayor&iacute;a eran mujeres exc&eacute;ntricas, generalmente viejas, 
  que o bien estaba seniles, o no se conformaban con los est&aacute;ndares de 
  la sociedad. Otras eran mujeres excepcionalmente atractivas que eran solicitadas 
  por personas en cargos de autoridad, y que no les correspond&iacute;an, o daban 
  sus favores a quienes no deb&iacute;an. Las brujas de verdad rara vez eran ejecutadas, 
  o llevadas a juicio, ya que eran eficientes en el arte del encantamiento, y 
  pod&iacute;an hechizar a los hombres y as&iacute; salvar sus propias vidas. 
  La mayor&iacute;a de las brujas de verdad dorm&iacute;an con los inquisidores. 
  Este es el origen de la palabra &quot;<i>glamour</i>&quot; El significado antiguo 
  de &quot;glamour&quot; es <i>brujer&iacute;a</i>. El poder m&aacute;s importante 
  de una bruja es su capacidad de utilizar su glamour. La palabra &quot;<i>fascinaci&oacute;n</i>&quot; 
  tiene un significado oculto.</p>
<p><b><i>Fascinaci&oacute;n</i></b> era el t&eacute;rmino utilizado para el &quot;<i>mal 
  de ojo</i>&quot;. Ya que hechizar con la mirada, es decir, fascinar, era echarle 
  el &quot;mal de ojo&quot;. Por esto, si una mujer ten&iacute;a la capacidad 
  de fascinar a un hombre, se le ten&iacute;a por bruja. </p>
<p>El aprender a utilizar la <b><i>APARIENCIA</i></b> es una parte integral del 
  entrenamiento de una bruja o brujo. Para manipular a una persona, debes ser 
  capaz de atraerla y mantener su atenci&oacute;n. Los tres m&eacute;todos por 
  los cuales se puede emplear la <i><b>APARIENCIA</b></i> son la utilizaci&oacute;n 
  del <i>sexo</i>, el <i>sentimiento</i> o el <i>asombro</i> o <i>perplejidad</i>, 
  o cualquier combinaci&oacute;n entre los tres. Una bruja debe, honestamente, 
  decidir en cu&aacute;l categor&iacute;a encaja. La primera categor&iacute;a, 
  la de sexo, es m&aacute;s que evidente. Si una mujer es atractiva, o sexualmente 
  deseable, debe hacer todo lo que est&eacute; a su alcance para hacerse lo m&aacute;s 
  tentadora posible, utilizando el sexo como su arma m&aacute;s efectiva. </p>
<p>Una vez ha llamado la atenci&oacute;n masculina, utilizando su atractivo sexual, 
  es libre de manipularlo a su antojo. La segunda categor&iacute;a es el sentimiento. 
  Las mujeres mayores suelen ir en esta categor&iacute;a. Por ejemplo, la &quot;dulce 
  anciana&quot; que es nuestra vecina, y que a muchas personas podr&aacute; parecerles 
  exc&eacute;ntrica, puede utilizar y aprovechar ciertas ventajas que le confiere 
  su situaci&oacute;n. La tercera categor&iacute;a es la del asombro o perplejidad. 
  En esta categor&iacute;a ir&iacute;a la mujer que es de apariencia extra&ntilde;a 
  y sin embargo espectacular. Haciendo que su apariencia trabaje a su favor, puede 
  manipular a las personas por el solo hecho de su presencia intimidante, ya que 
  puede llegar a temer las consecuencias si no hacen lo que ella diga. </p>
<p>Muchas mujeres encajan en m&aacute;s de una de las categor&iacute;as anteriores. 
  Por ejemplo, la chica de apariencia fr&aacute;gil e inocente, pero que a la 
  vez es muy sexy, combina sexo con sentimiento. O la &quot;<i>femme fatale</i>&quot; 
  que combina su atractivo sexual con una apariencia &#147;<i>siniestra</i>&#148; 
  combina sexo y asombro. Al evaluar cada categor&iacute;a, una buena bruja sabr&aacute; 
  en que categor&iacute;a va, y utilizar&aacute; sus atributos de manera apropiada. 
  <br>
  Para ser un brujo de &eacute;xito, un hombre debe saber ubicarse en la categor&iacute;a 
  adecuada. Un hombre apuesto o sexualmente atractivo encajar&iacute;a, naturalmente, 
  en la primera categor&iacute;a &#151;&#147;sexo&#148;. La segunda, o de &#147;sentimiento&#148; 
  se ajusta m&aacute;s al hombre mayor que tiene una apariencia &eacute;lfica, 
  o de hechicero. El tierno abuelito tambi&eacute;n cabe en esta categor&iacute;a. 
  (&iexcl;los llamados &quot;<i>viejos verdes</i>&quot; tambi&eacute;n van aqu&iacute;!). 
  El tercer tipo con apariencia 'diab&oacute;lica' o 'siniestra'. Cada uno de 
  estos hombres sabr&aacute; como dominar su atractivo y su apariencia para conseguir 
  los fines que se propone. </p>
<p>La imaginer&iacute;a visual que se utiliza para la reacci&oacute;n emocional 
  es ciertamente la parte m&aacute;s importante de la magia menor. Cualquiera 
  que sea lo suficientemente tonto como para decir que &quot;<i>la apariencia 
  no lo es todo</i>&quot; o que &quot;la pinta no lo es todo&quot; est&aacute; 
  m&aacute;s que enga&ntilde;ado. La buena apariencia puede que no sea necesaria, 
  pero la &quot;apariencia&quot; &iexcl;s&iacute; que lo es! </p>
<p>El olor es otro factor manipulador en la magia menor. Recuerden: &iexcl;los 
  animales desconf&iacute;an o rechazan cualquier cosa que no huela! Y aunque, 
  como animales humanos que somos, neguemos de manera consciente nuestros juicios 
  basados en este sentido, somos motivados de manera instant&aacute;nea por nuestro 
  sentido del olfato tal como cualquier otro animal que camine en cuatro patas. 
  Si eres hombre, y deseas encantar a una mujer, deja que las secreciones naturales 
  de tu cuerpo permeen el ambiente inmediatamente pr&oacute;ximo a ti, y act&uacute;a 
  de manera animalmente contraria a los standards de amabilidad y cortes&iacute;a 
  social que cargas a tus espaldas. Si t&uacute;, como mujer, deseas '<i>embrujar</i>' 
  a un hombre, no temas '<i>ofenderle</i>' debido a que los aceites y fragancias 
  naturales de tu carne no se hayan disipado, o que ese peque&ntilde;o lugar entre 
  tus muslos no est&aacute; seco y est&eacute;ril. Esos olores naturales son los 
  estimulantes sexuales con los que la naturaleza, en su m&aacute;gica sabidur&iacute;a, 
  nos ha dotado. </p>
<p>Las sensaciones y sentimientos estimulantes son esos olores que apelan a nuestros 
  recuerdos y nuestra nostalgia. El conquistar a un hombre, por su est&oacute;mago, 
  &iexcl;comienza por el arte de saber cocinar! Una bruja que utilice el &quot;<i>sentimiento</i>&quot; 
  apelar&aacute; a este recurso, &iexcl;y encontrar&aacute; que es el m&aacute;s 
  &uacute;til de todos sus '<i>encantos</i>'! No es tan risible el tener en cuenta 
  la t&eacute;cnica del hombre que deseaba conquistar a una mujer que hab&iacute;a 
  sido alejada del lugar donde disfrut&oacute; de la alegr&iacute;a de la infancia, 
  que result&oacute; siendo una aldea de pescadores. El hombre, conocedor del 
  arte de la magia menor, guard&oacute; durante poco tiempo un pescado en un bolsillo 
  de sus pantalones, para despu&eacute;s probar los frutos de la victoria, que 
  la ternura suele otorgar.</p>
<hr size="1" color="CCCCCC">
<div><center>
    <br>
    <img src="../imagenes/endtext1.gif" width="385" height="20"> <br>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/magia_satanica/teoria_y_practica.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:56 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitf609.gif?us1254261310" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261310&amp;f=us-w1" ALT=1 WIDTH=1 HEIGHT=1>
