<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/grimoires/leyes_del_poder.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:09 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Las 48 Leyes del Poder -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Las 48 Leyes del Poder</h1>
<div align="center">&#151;<i>Robert Greene y Joost Elffers</i>&#151; </div>
<p>La sensaci&oacute;n de no tener poder sobre la gente y los eventos es algo 
  que generalmente nos resulta insoportable &#151;cuando nos sentimos desvalidos 
  nos sentimos miserables. Nadie quiere menos poder; todo el mundo quiere m&aacute;s. 
  Sin embargo, en el mundo actual, el parecer &aacute;vido y sediento de poder 
  es peligroso, el ser evidente en tu lucha por el poder. Tenemos que parecer 
  honestos y decentes. Por lo tanto, necesitamos ser sutiles &#151;congeniales 
  pero astutos, democr&aacute;ticos pero tortuosos.</p>
<p>Este juego de duplicidad constante se asemeja a la din&aacute;mica de poder 
  que exist&iacute;a en el mundo de las antiguas cortes aristocr&aacute;ticas. 
  A lo largo de la historia, siempre se formaba una corte alrededor de la persona 
  que detentaba el poder &#151;rey, reina, emperador, l&iacute;der. Los cortesanos 
  que llenaban esta corte estaban en una posici&oacute;n especialmente delicada: 
  Ten&iacute;an que servir a sus amos, pero si parec&iacute;an adular, si se congraciaban 
  de manera demasiado obvia, los otros cortesanos lo notar&iacute;an y actuar&iacute;an 
  en su contra. Luego, los intentos de ganarse el favor del amo ten&iacute;an 
  que ser sutiles. Y a&uacute;n hasta los m&aacute;s h&aacute;biles cortesanos 
  que eran capaces de tales sutilezas ten&iacute;an que protegerse a s&iacute; 
  mismos de sus compa&ntilde;eros, quienes en todo momento estaban intrigando 
  para hacerlos a un lado.</p>
<p>Mientras tanto, se supon&iacute;a que la corte representaba el c&uacute;lmen 
  del refinamiento y la civilizaci&oacute;n. La lucha abierta por el poder era 
  vista con malos ojos; los cortesanos trabajar&iacute;an silenciosamente y en 
  secreto contra cualquiera entre ellos que usase la fuerza. Tal era el dilema 
  de la corte: Mientras parec&iacute;an ser el parang&oacute;n de la elegancia, 
  ten&iacute;an que superar y aplastar a sus enemigos de la manera m&aacute;s 
  sutil posible. El cortesano exitoso aprend&iacute;a con el tiempo a hacer indirectos 
  todos sus movimientos; si apu&ntilde;alaba a alguien por la espalda, era con 
  un guante de terciopelo en su mano y en su rostro la m&aacute;s dulce de las 
  sonrisas. En lugar de utilzar la coherci&oacute;n o la traici&oacute;n descarada, 
  el cortesano perfecto se abr&iacute;a paso por medio de la seducci&oacute;n, 
  el encanto, el enga&ntilde;o, y la estrategia sutil, planeando siempre, con 
  mucha anticipaci&oacute;n, todos sus movimientos. La vida en la corte era un 
  juego sin fin que requer&iacute;a vigilancia constante y pensamiento t&aacute;ctico. 
  Era una guerra civilizada.</p>
<p>Hoy en d&iacute;a encaramos una paradoja peculiarmente similar a la del cortesano: 
  Todo debe parecer civilizado, decente, democr&aacute;tico, y limpio. Pero si 
  jugamos seg&uacute;n esas reglas, muy estrictamente, si las tomamos muy al pie 
  de la letra, seremos aplastados por quienes nos rodean, que no ser&aacute;n 
  tan tontos. Como escribi&oacute; el gran diplom&aacute;tico y cortesano Nicol&aacute;s 
  Maquiavelo, &quot;Cualquier hombre que intente ser bueno todo el tiempo, entre 
  la mayor&iacute;a de quienes no lo son, est&aacute; condenado a la ruina.&quot; 
  La corte cre&iacute;a ser el c&uacute;lmen del refinamiento y la honestidad, 
  pero debajo de su deslumbrante superficie herv&iacute;a un caldero de emociones 
  oscuras &#151;codicia, envidia, lujuria, odio. Hoy en d&iacute;a, de manera 
  similar, nuestro mundo cree ser el pin&aacute;culo del refinamiento y la honestidad, 
  y sin embargo las mismas emociones siguen con nosotros, como siempre lo han 
  hecho. El juego es el mismo. Por fuera, debes parecer alguien que respetas las 
  delicadezas, pero por dentro, a menos que seas un tonto, aprendes r&aacute;pidamente 
  a ser prudente, y hacer como aconsejaba Napole&oacute;n. Coloca tu mano de hierro 
  en un guante de terciopelo. Si, como en los d&iacute;as pasados de las cortes, 
  puedes dominar el arte de ser indirecto, aprendiendo a seducir, encantar, enga&ntilde;ar, 
  y maniobrar sutilmente para superar a tus oponentes, alcanzar&aacute;s las cumbres 
  del poder. Ser&aacute;s capaz de hacer que la gente se incline a tus deseos 
  sin darse cuenta de lo que has hecho. Y si no se dan cuenta de lo que hayas 
  hecho, no te guardar&aacute;n rencor, ni te opondr&aacute;n resistencia.</p>
<p>Para algunas personas, la idea de ejercer concientemente juegos de poder &#151;sin 
  importar cuan indirectamente lo hagan&#151; parece malvada, asocial, o en el 
  mejor de los casos, una reliquia del pasado. Creen que pueden escapar de dichos 
  juegos comport&aacute;ndose de formas que no tengan nada que ver con poder. 
  Debes cuidarte de tales personas, ya que mientras expresan abiertamente semejantes 
  opiniones, casi siempre se cuentan entre los m&aacute;s adeptos jugadores de 
  poder. Utilizan estrategias que disfrazan astutamente la naturaleza de la manipulaci&oacute;n 
  que conllevan. Por ejemplo, esta clase de personas suelen presentar su debilidad 
  y falta de poder como si fuese alg&uacute;n tipo de virtud moral. Pero la verdadera 
  falta de poder, sin motivo de inter&eacute;s personal, no hace publicidad de 
  su debilidad para ganar compasi&oacute;n, simpat&iacute;a o respeto. Demostrar 
  abiertamente la propia debilidad es de hecho una estrategia muy efectiva, sutil 
  y enga&ntilde;osa, en el Juego del Poder.</p>
<p>Otra estrategia bastante utilizada por este tipo de personas es la de exigir 
  igualdad en todos los aspectos de la vida. Todos deben ser tratados por igual, 
  sin importar su estatus o su fuerza. Pero si, para evitar la m&aacute;cula del 
  poder, intentas tratar a todos por igual y de una manera justa, tendr&aacute;s 
  un problema: ver&aacute;s que algunas personas hacen ciertas cosas mejor que 
  otras. El tratar a todos por igual implica ignorar sus diferencias, elevando 
  a los menos h&aacute;biles y suprimiendo a quienes sobresalen. Una vez m&aacute;s, 
  muchos de quienes se comportan de esa manera despliegan otra estrategia de poder, 
  redistribuyendo las recompensas de otros a quienes ellos determinen.</p>
<p>Otra manera de evitar el juego ser&iacute;a la franqueza y honestidad perfectas, 
  ya que una de las t&eacute;cnicas principales de quienes buscan poder es el 
  secreto y el enga&ntilde;o. Pero el ser perfectamente honesto herir&aacute; 
  e insultar&aacute; &#151;inevitablemente&#151; a muchas personas que pueden 
  serte valiosas, algunas de las cuales se inclinar&aacute;n por devolverte el 
  da&ntilde;o. Nadie ver&aacute; tu honestidad como algo objetivo y libre de motivaciones 
  personales. Y tendr&aacute;n raz&oacute;n: En realidad el utilizar la honestidad 
  es de hecho una estrategia de poder, que se utiliza para convencer a la gente 
  del car&aacute;cter noble, desprendido y de buen coraz&oacute;n que uno tiene. 
  Es una forma de persuasi&oacute;n, y hasta una forma sutil de coerci&oacute;n.</p>
<p>Finalmente, quienes digan no interesarse por semejantes intrigas pueden afectar 
  un aire de ingenuidad, para protegerse de la acusaci&oacute;n de que est&aacute;n 
  tras el poder.. Una vez m&aacute;s, estad atentos, ya que la apariencia de ingenuidad 
  puede ser un medio efectivo de enga&ntilde;o. Incluso la ingenuidad verdadera 
  no est&aacute; libre de las trampas del poder. Los ni&ntilde;os pueden ser ingenuos 
  de muchas formas, pero suelen actuar as&iacute; debido a una necesidad elemental 
  de ganar control sobre quienes los rodean. Los ni&ntilde;os sufren mucho si 
  se sienten impotentes en el mundo adulto, y utilizan cualquier medio que est&eacute; 
  a su alcance para salirse con la suya. La gente verdaderamente ingenua puede 
  jugar al juego del poder, y suelen ser horriblemente efectivos en dicho juego, 
  ya que no se hallan obstaculizados por la reticencia de otros. Una vez m&aacute;s, 
  quienes dan grandes muestras de inocencia son los menos inocentes de todos.</p>
<p>Puedes reconocer estos &quot;no jugadores&quot; por la manera como ventilan 
  sus cualidades morales, su piedad, su exquisito sentido de la justicia. Pero 
  como todos nosotros estamos hambrientos de poder, y casi todas nuestras acciones 
  est&aacute;n dirigidas a conseguirlo, lo que hacen &eacute;stos los &quot;no 
  jugadores&quot; es tirarnos arena a los ojos, distray&eacute;ndonos de sus juegos 
  de poder con su aire de superioridad moral. Si los observas de cerca, ver&aacute;s 
  que suelen ser los m&aacute;s h&aacute;biles en el arte de la manipulaci&oacute;n 
  indirecta, a&uacute;n si algunos de ellos lo practican inconscientemente. Y 
  resienten cualquier publicidad que se haga de las t&aacute;cticas que utilizan 
  a diario.</p>
<p>Si el mundo es como una corte gigantesca y estamos atrapados dentro de ella, 
  de nada sirve tratar de salirse del juego. Lo &uacute;nico que lograr&aacute;s 
  con eso ser&aacute; quedar impotente, y dicha impotecia te har&aacute; miserable. 
  En lugar de luchar contra lo inevitable, en lugar de discutir y quejarte y sentirte 
  culpable, resulta mucho mejor sobresalir en el juego, y ganar poder. De hecho, 
  mientras mejor seas en el juego del poder, mejor amigo, amante, esposo, esposa, 
  persona te har&aacute;s. Siguiendo el camino del cortesano perfecto, aprender&aacute;s 
  a hacer que otros se sientan mejor acerca de s&iacute; mismos, convirti&eacute;ndote 
  as&iacute; en fuente de placer para ellos. Se har&aacute;n cada vez m&aacute;s 
  dependientes de tus habilidades y deseosos de tu presencia. Al dominar las 48 
  leyes del poder, le ahorrar&aacute;s a otros la molestia y el dolor causados 
  por chapotear con el poder &#151;jugando con fuego sin conocer sus propiedades. 
  Si el juego de poder es inevitable, es mejor ser un artista que un negador o 
  un chapucero.. </p>
<p>Para aprender el juego del poder es necesaria cierta visi&oacute;n del mundo, 
  un cambio de perspectiva. Se requiere esfuerzo y a&ntilde;os de pr&aacute;ctica, 
  ya que es probable que muchos aspectos del juego no llegan de manera natural. 
  Tambi&eacute;n necesitar&aacute;s ciertas habilidades b&aacute;sicas, y una 
  vez que domines estas habilidades ser&aacute;s capaz de aplicar las leyes del 
  poder de una manera m&aacute;s f&aacute;cil. La m&aacute;s importante de estas 
  habilidades, y uno de los fundamentos b&aacute;sicos del poder, es la capacidad 
  de controlar tus emociones. Una respuesta emocional a una situaci&oacute;n es 
  la barrera m&aacute;s grande para alcanzar el poder, un error que puede costarte 
  mucho m&aacute;s que cualquier satisfacci&oacute;n temporal que puedas obtener 
  expresando tus emociones. Las emociones nublan la raz&oacute;n, y si no puedes 
  ver la situaci&oacute;n con claridad no podr&aacute;s prepararte ni responder 
  a ella con alg&uacute;n grado de control. La ira es la respuesta emocional m&aacute;s 
  destructiva, ya que es la que m&aacute;s nubla tu percepci&oacute;n de las cosas. 
  Tambi&eacute;n tiene un efecto distorsionante que invariablemente hace menos 
  controlables las situaciones y aumenta la resoluci&oacute;n de tu enemigo. Si 
  intentas destruir un enemigo que te ha hecho da&ntilde;o, es mejor mantenerlo 
  fuera de guardia fingiendo amistad que mostrar tu ira.</p>
<p>El amor y el afecto son potencialmente destructivos, ya que te ciegan a los 
  intereses ego&iacute;stas frecuentes de quienes menos sospechas que juegan un 
  juego de poder. No puedes reprimir la ira ni el amor, o evitar sentirlos, y 
  no deber&iacute;as intentarlo. Pero deber&iacute;as ser cuidadoso sobre c&oacute;mo 
  expresarlos, y lo m&aacute;s importante, nunca deber&iacute;an influenciar de 
  ninguna manera tus planes y estrategias.</p>
<p>Algo relacionado al control de tus emociones es la capacidad de alejarte del 
  momento presente y pensar objetivamente sobre el pasado y el futuro. Como Jano, 
  la deidad romana de dos rostros y guardi&aacute;n de todas las puertas y entradas, 
  debes ser capaz de mirar al mismo tiempo en ambas direcciones, para enfrentar 
  mejor el peligro, de donde quiera que &eacute;ste venga. Tal es el rostro que 
  debes crear para t&iacute; mismo &#151;un rostro mirando continuamente al futuro 
  y la otra al pasado.</p>
<p>Para el futuro, el lema ser&aacute; &quot;Que no pase un d&iacute;a sin estar 
  alerta&quot;. Nada deber&iacute;a tomarte por sorpresa por estar imaginando 
  constantemente problemas antes que &eacute;stos aparezcan. En lugar de desperdiciar 
  tu tiempo so&ntilde;ando con el final feliz de tu plan, debes obrar calculando 
  toda permutaci&oacute;n y vac&iacute;os posibles que puedan emerger. Mientras 
  m&aacute;s lejos veas, m&aacute;s pasos adelantar&aacute;s tu plan, y m&aacute;s 
  poderoso te volver&aacute;s.<br>
  <br>
  El otro rostro de Jano mira constantemente al pasado &#151;aunque no para recordar 
  heridas pasadas o guardar rencores. Eso s&oacute;lo debilitar&iacute;a tu poder. 
  La mitad del juego es aprender c&oacute;mo olvidar aquellos eventos del pasado 
  que te devoran y nublan tu raz&oacute;n. El verdadero prop&oacute;sito de la 
  mirada retrospectiva es el educarte constantemente &#151;miras al pasado para 
  aprender de quienes estaban antes que t&uacute;. (el estudio de la Historia 
  te ser&aacute; de gran ayuda en este proceso). Luego, habiendo mirado al pasado, 
  observas m&aacute;s de cerca tus propias acciones y las de tus amigos. &Eacute;sta 
  es la escuela m&aacute;s vital de la que puedas aprender, ya que aprendes de 
  tu experiencia personal.</p>
<p>Comienzas examinando los errores que has cometido en el pasado, los que m&aacute;s 
  tropiezos y retrocesos te hayan causado. Los analizas bajo los t&eacute;rminos 
  de las 48 Leyes del Poder, y de ellos extraes una lecci&oacute;n y un juramento: 
  &quot;Nunca repetir&eacute; tal error; nunca caer&eacute; en esa trampa de nuevo&quot;. 
  Si de &eacute;sta manera puedes evaluarte y observarte a t&iacute; mismo, puedes 
  aprender a romper los patrones del apsado &#151;una habilidad invaluable..</p>
<p>El poder requiere la habilidad de jugar con las apariencias. Para este fin 
  debes aprender a usar nmuchas m&aacute;scaras y mantener una bolsa llena de 
  trucos enga&ntilde;osos. El enga&ntilde;o y el disfraz no deben ser vistos como 
  algo feo e inmoral. Toda interacci&oacute;n humana requiere del enga&ntilde;o 
  en muchos niveles, y lo que a veces separa a los humanos de los animales &#151;muchas 
  veces&#151; es nuestra habilidad de mentir y enga&ntilde;ar. En los Mitos Greigos, 
  en el ciclo Hind&uacute; del Mahabarata, en la saga Sumeria de Gilgamesh, el 
  utilizar las artes de enga&ntilde;o es privilegio de los dioses; un gran hombre, 
  Odiseo por ejemplo, fue juzgado por su habilidad para rivalizar en astucia con 
  los dioses, robando algo de su poder divino enga&ntilde;&aacute;ndolos con su 
  sagacidad y enga&ntilde;os. El enga&ntilde;o es un arte avanzado de la civilizaci&oacute;n 
  y el arma m&aacute;s potente en el juego del poder.<br>
  <br>
  No podr&aacute;s tener &eacute;xito en el arte del enga&ntilde;o a menos que 
  hagas una aproximaci&oacute;n distanciada de t&iacute; mismo &#151;a menos que 
  puedas ser muchas personas a la vez, usando la m&aacute;scara ecesaria para 
  el d&iacute;a y momento apropiados. Con una aproximaci&oacute;n tan flexible 
  a toda apariencia, incluyendo la tuya propia, pierdes mucho de la dureza interior 
  que ... Haz que tu rostro sea tan maleable como el de un actor, trabaja para 
  ocultar los dem&aacute;s tus propias intenciones, practica el arte de atraer 
  a las personas a tus trampas. El jugar con las apariencias y el dominio del 
  arte del enga&ntilde;o se cuentan entre los placeres est&eacute;ticos de la 
  vida. Tambi&eacute;n son componentes clave para la adquisici&oacute;n de poder.</p>
<p>Si el enga&ntilde;o es el arma m&aacute;s potente de tu arsenal, entonces la 
  paciencia es tu escudo m&aacute;s crucial. La paciencia evitar&aacute; que hagas 
  metidas de pata est&uacute;pidas. La paciencia, al igual que el dominio de tus 
  emociones, es una habilidad &#151;no es algo innato. Pero nada del poder es 
  natural, el poder est&aacute; mas cerca a la divinidad que cualquier otra cosa 
  en el mundo natural. Y la paciencia es la virtud suprema de los dioses, quienes 
  lo &uacute;nico que disponen es del tiempo. Todo lo bueno pasar&aacute; &#151;si 
  le das tiempo y te adelantas varios pasos en el futuro, la hierba vovler&aacute; 
  a crecer. En cambio, la impaciencia s&oacute;lo te hace ver d&eacute;bil. Es 
  el impedimento principal de poder.</p>
<p>El poder es esencialmente amoral y una de las habilidades m&aacute;s importantes 
  que has de adquirir es la capacidad de ver las circunstancias mucho m&aacute;s 
  all&aacute; de buenas o malas. El poder es un juego &#151;&eacute;sto no puede 
  repetirse demasiado&#151; y en los juegos no juzgas a tus oponentes por sus 
  intenciones sino por el efecto que tienen sus acciones. Calculas su estrategia 
  y su poder por lo que puedes ver y sentir. Cuan a menudo se hace que las intenciones 
  de alguien se vuelven el meollo del asunto s&oacute;lo para confundir y enga&ntilde;ar! 
  &iquest;Qu&eacute; importa si otro jugador, tu amigo o rival, ten&iacute;a buenas 
  intenciones y solo pensaba en tus intereses, si los efectos de su acci&oacute;n 
  pueden ser tu ruina y confusi&oacute;n? Es natural que la gente cubra sus acciones 
  con todo tipo de justificaciones, siempre suponiendo que han actuado para bien. 
  Debes aprender a reir por dentro cada vez que escuches a alguien decir esto 
  y procurar jam&aacute;s ser atrapado midiendo las intenciones y acciones de 
  otros con un grupo de juicios morales cuando en realidad son una excusa para 
  la acumulaci&oacute;n de poder</p>
<p>Es un juego. Tu oponente se sienta al otro lado. Ambos se comportan como damas 
  o caballeros, observando las reglas del juego y no toman nada personalmente. 
  Juegas con tu estrategia y observas los movimientos de tu oponente con tanta 
  calma como puedas reunir. Al final, apreciar&aacute;s la gentileza de quienes 
  juegan con mucho m&aacute;s que sus buenas y dulces intenciones. Entrena tu 
  ojo para seguir los resultados de sus movimientos, las circunstancias externas, 
  y no te dejes distraer por otra cosa.</p>
<p>La mitad de tu dominio de poder viene de lo que no hagas, aquelo a lo que no 
  te dejes arrastrar. Para esta habilidad debes aprender a juzgar las cosas por 
  lo que te cuestan. Como escribi&oacute; Nietzsche: &quot;A veces, el valor de 
  una cosa no est&aacute; en lo que uno consigue con ella, sino en lo que uno 
  paga por ella &#151;lo que nos cuesta.&quot; Tal vez alcances tu meta, y puede 
  que sea una meta valiosa, pero &iquest;a qu&eacute; precio? Aplica este par&aacute;metro 
  a todo, ya sea incuyendo el colaborar con otros o llegar en su ayuda. Al final, 
  la vida es corta, las oportunidades son pocas, y lo &uacute;nico que tienes 
  es mucha energ&iacute;a para utilizar. Y en este sentido el tiempo es un factor 
  tan importante como cualquier otro. Nunca desperdicies un tiempo valioso, o 
  tu paz mental, en los asuntos de otros &#151;ese es un precio muy alto para 
  pagar.</p>
<p>El poder es un juego social. Para aprenderlo y dominarlo, debes desarrollar 
  la capacidad de estudiar y entender a las personas. Como escribi&oacute; el 
  pensador y cortesano del s. XVII Baltasar Graci&aacute;n: &quot;Muchas personas 
  gastan su tiempo estudiando las propiedades de las plantas o animales; cuanto 
  m&aacute;s importante ser&iacute;a estudiar las propiedades de las personas, 
  con las cuales uno debe vivir o morir!&quot; Para ser un jugador experto debes 
  ser un psic&oacute;logo experto. Debes reconocer las motivaciones y ver a tarv&eacute;s 
  de la nube de polvo con la que cada persona envuelve sus acciones. La comprensi&oacute;n 
  de los motivos ocultos de las personas es el conocimiento m&aacute;s valioso 
  que puedas tener para adquirir poder. Abre posibilidades infinitas de enga&ntilde;o, 
  seducci&oacute;n y manipulaci&oacute;n.</p>
<p>Las personas son de una complejidad infinita y puedes pasarte toda una vida 
  observ&aacute;ndolos sin llegar a entenderlos totalmente. Luego es mucho m&aacute;s 
  importante comenzar con tu educaci&oacute;n ahora mismo. Al hacerlo, debes tener 
  en mente un principio b&aacute;sico: Nunca discrimines a qui&eacute;n vas a 
  estudiar y en qui&eacute;n has de confiar. Nunca conf&iacute;es en alguien por 
  completo y estudia a todo el mundo, incluyendo a tus amigos y seres queridos.</p>
<p>Finalmente, debes aprender a tomar siempre el camino menos directo al poder. 
  Disfraza tu astucia. Como una bola de billar que gira varias veces antes de 
  alcanzar su objetivo, tus movimientos deben ser planeados y desarrollados de 
  la manera menos obvia. El entrenarte a t&iacute; mismo para ser indirecto, puedes 
  prosperar en la corte moderna, apareciendo como el parang&oacute;n de la decencia 
  a la vez que eres un manipulador consumado.</p>
<div align="center"></div>
<div align="center"></div>
<table width="50%" border="0" align="center">
  <tr>
    <td>
      <div align="center">&lt;&lt;</div>
    </td>
    <td>
      <div align="center">Prefacio</div>
    </td>
    <td>
      <div align="center"><a href="ley_01.htm">&gt;&gt;</a></div>
    </td>
  </tr>
</table>
<hr size="1" color="CCCCCC">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center>
</div>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/grimoires/leyes_del_poder.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:10 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitd9c1.gif?us1254261236" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261236&amp;f=us-w6" ALT=1 WIDTH=1 HEIGHT=1>
