<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/el_ser_satanico.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:29 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>El Ser Sat&aacute;nico -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#E3E3E3" link="#999999" vlink="#666666" alink="#CCCCFF"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">El Ser Sat&aacute;nico</h1>
<div align="center">&#151; <i>Paul Dunphy</i> &#151;<br>
  <br>
</div>
<div align="center">&quot;<i>Es un pensamiento aterrador que el hombre tenga una 
  sombra a su lado, compuesta no s&oacute;lo de peque&ntilde;as debilidades y 
  fobias, sino de un dinamismo positivamente demon&iacute;aco. El individuo raras 
  veces sabe algo de esto; para &eacute;l, como individuo, es incre&iacute;ble 
  que, bajo ciertas circunstancias, pueda ir m&aacute;s all&aacute; de s&iacute; 
  mismo</i>&quot;<br>
  &#151;Carl Jung&#151; </div>
<p>Sat&aacute;n &#151;el Adversario. El Acusador. El Portador de la Luz. El Portador 
  del Mal. Qu&eacute; es &eacute;sta persona a la que llamamos Sat&aacute;n? Tiene 
  muchas definiciones, bien sea que lo contemples desde tus creencias teol&oacute;gicas 
  o filos&oacute;ficas.</p>
<p>Hay algunos que piensan en Sat&aacute;n como un ser antropom&oacute;rfico. 
  Una bestia con pezu&ntilde;as al mando de las legones de su Imperio, el Infierno, 
  e impniendo desventuras a la humanidad entera casi siempre por medio de tentaciones 
  carnales o materialistas. Otros dicen que Sat&aacute;n es la Fuerza Oscura en 
  la Naturaleza, que permea y motiva todo el entorno de nuestra realidad. Una 
  fuerza que es completamente intangible, un misterio total para la ciencia. Personalmente, 
  no encuentro misterio alguno en qu&eacute; es esta fuerza, ya que simplemente 
  creo que Sat&aacute;n no es m&aacute;s que un componente de la psique. Un aspecto 
  de la mente de la que debemos tener plena conciencia, llegar a un acuerdo, y 
  ejercitarla para asegurarnos, de esta manera, una vida saludable y productiva. 
  Es m&aacute;s que seguro que Sat&aacute;n no es un esp&iacute;ritu maligno, 
  la &quot;fuerza Oscura de la Naturaleza&quot;, ni un ente corporal. Sat&aacute;n 
  es una parte de nuestra propia mente y un mecanismo esencial de &eacute;sta. 
  LaVey ten&iacute;a raz&oacute;n cuando aseguraba que Sat&aacute;n era &quot;una 
  reserva intacta, de la cual muy pocos pod&iacute;an sacar provecho debido a 
  que no ten&iacute;an la capacidad de utilizarla como herramienta sin tener antes 
  que fragmentarla y ponerle nombres a cada una de las partes que la conforman&quot;. 
  Escudri&ntilde;emos, pues, el Sat&aacute;n psicol&oacute;gico.</p>
<p>Sigmund Freud deline&oacute;, en sus escritos, dos modelos separados de la 
  mente. Su primer modelo, el modelo topogr&aacute;fico, divid&iacute;a la mente 
  en tres partes, o 'regiones' &#151;consciente, preconsciente e inconsciente 
  din&aacute;mico. Su &uacute;ltimo esquema, m&aacute;s conocido como aparato 
  ps&iacute;quico, tambi&eacute;n se divide en tres, los famosos <i>Yo</i>, <i>Super 
  Yo</i> y <i>Ello</i>. El Ser es una simple agencia de prohibiciones, o mejor, 
  un censor, a la vez que busca presionar para que el individuo descargue sus 
  mociones instintuales, o como los llam&oacute;, pulsiones. Es decir, no s&oacute;lo 
  hace planes para satisfacer esos deseos, sino que a la vez busca reprimir o 
  retenerlos hasta que la oportunidad llegue por s&iacute; misma. En &eacute;ste 
  esquema, el Ello es el origen de todos los deseos del individuo. En este sentido, 
  podr&iacute;a ser an&aacute;logo a nuestra noci&oacute;n de Ser Sat&aacute;nico 
  pero, una vez m&aacute;s, este concepto psicol&oacute;gico es incompleto y limitado.</p>
<p>El Ser Sat&aacute;nico alcanza a ser vislumbrado y elucidado por Carl Jung, 
  uno de los colegas de Feud. Sin embargo, primero debemos dar una mirada a su 
  noci&oacute;n de Ser. Para Jung, el Ser halla su mejor simbolizaci&oacute;n 
  en un mandala (c&iacute;rculo). Este s&iacute;mbolo universal representa el 
  equilibrio y la plenitud que se alcanza cuando uno tiene plena conciencia de 
  su Ser. Desafortunadamente, s&iacute; tal cosa llega a pasar, el individuo llega 
  a una etapa denominada 'muerte ps&iacute;quica'. Se entra al estado de <i>nirvana</i> 
  y el individuo no tendr&aacute; motivaci&oacute;n alguna para vivir, ya que 
  habr&aacute; alcanzado la meta m&aacute;xima en la vida. El proceso progresivo 
  de identificar el Ser se denomina 'Individuaci&oacute;n'. En el Inconsciente 
  Colectivo ( la parte hereditaria de la mente en donde est&aacute;n contenidos 
  los arquetipos), el Ser es el arquetipo maestro y est&aacute; acompa&ntilde;ado 
  por otros cuatro arquetipos: el anima, el animus, la persona y la sombra. Por 
  el momento no nos conciernen los otros arquetipos, nos limitaremos a examinar 
  el arquetipo conocido como la &quot;<i>Sombra</i>&quot;.</p>
<p>En el modelo de la mente que elabor&oacute; Jung la Sombra suele representar 
  el '<i>inconsciente personal</i>', el lugar donde reciden nuestros miedos y 
  fobias mas internas. Tambi&eacute;n, por su naturaleza inherente, la Sombra 
  lleva nuestra energ&iacute;a emocional, instintual, biol&oacute;gica, sexual 
  y creativa. Debido a estas caracter&iacute;sticas, a la Sombra se le tilda de 
  '<i>mala</i>' o es relegada al '<i>lado oscuro</i>' de la personalidad. Algunas 
  personas ignoran por completo que tienen &eacute;sta faceta en ellos mismos, 
  y terminan reprimi&eacute;ndola al proyectarla en los dem&aacute;s.</p>
<p>En otras palabras, ven la naturaleza de la Sombra &uacute;nicamente en las 
  acciones y la personalidad de otros, y no en ellos mismos. Ven en los dem&aacute;s 
  cosas como quimeras irreales o fantas&iacute;as, codicia, abandono sexual &#151;o 
  sea, lujuria, &#151;pereza y avaricia, pero se niegan a admitir que tambi&eacute;n 
  tienen y/o practican las mismas tendencias, impulsos y necesidades en s&iacute; 
  mismos. Esto se debe a que sienten que no pueden hacer mal alguno, creen que 
  nadie se dar&aacute; cuenta, llevan ciegamente su letrerito de '<i>gente buena</i>', 
  o bien est&aacute;n privados de toda forma de autocr&iacute;tica. La Sombra 
  no es, bajo ninguna circunstancia, un aspecto completamente nocivo de nuestra 
  mente; tiene propiedades tanto beneficiosas como malignas.</p>
<p>Afortunadamente para nosotros, sus propiedades malignas nos consumir&iacute;an 
  s&oacute;lo si elegimos negar esa Sombra. En circunstancias extremas, no reconocemos 
  que &eacute;ste arquetipo puede llevarnos a situaciones donde estemos vulnerables 
  a lo que se denomina 'mentalidad de masas', o lo que es lo mismo, 'histeria 
  colectiva'. (por ejemplo, disturbios, partidos de f&uacute;tbol, seguir al reba&ntilde;o) 
  y a la propaganda (por ejemplo, los medios de comunicaci&oacute;n en tiempo 
  de guerra, algunas ense&ntilde;anzas religiosas, etc) No podemos reconocer que 
  lo que hacen otros individuos, grupos o culturas 'enemigas' es probablemente 
  lo mismo que hacemos nosotros. Preferimos enga&ntilde;arnos y vivir en la ilusi&oacute;n 
  de que &quot;ellos&quot;, y s&oacute;lo &quot;ellos&quot; &#151;quienquiera 
  que sean &#151;son los que est&aacute;n equivocados. Esto se conoce con el nombre 
  de &quot;infecci&oacute;n colectiva&quot; y creo que el remedio es una cura 
  intelectual.</p>
<p>Seg&uacute;n Jung, si somos conscientes de la Sombra, nos har&aacute; inmunes 
  a tales infecciones morales, virus cognitivos, memes e insinuaciones. Jung lo 
  expresa mejor, hablando de el ser conscientes de la Sombra, cuando dice &#151;&quot;<i>El 
  ser conciente de ella implica reconocer los aspectos oscuros de la personalidad 
  como presentes y reales. Este acto es una condici&oacute;n esencial para cualquier 
  tipo de autoconocimiento y, por lo tanto, conlleva una resistencia considerable</i>&quot;.</p>
<p>Finalmente, la Sombra es una visi&oacute;n de nuestras deficiencias subjetivas 
  y ra&iacute;ces primordiales &#151;los instintos y energ&iacute;as que conlleva 
  a la propagaci&oacute;n de toda forma de vida. Es imperativo que se le permita 
  a este arquetipo el salir e incorporarse en nuestra mente consciente para poder 
  desarrollarnos como individuos. Entonces, las cadenas de la hipocres&iacute;a 
  dejar&aacute;n de oprimirnos y seremos inmunes a los falsos ideales. Esta es 
  la revelaci&oacute;n del Ser Sat&aacute;nico.</p>
<p>Unas l&iacute;neas atr&aacute;s, dec&iacute;a que debemos ser conscientes, 
  llegar a un acuerdo con, y ejercitar &eacute;sta entidad psicol&oacute;gica. 
  Esto plantea otra pregunta &#151;despu&eacute;s de darnos cuenta, armados del 
  conocimiento necesario, que esta faceta nuestra existe, &iquest;c&oacute;mo 
  llegamos a un acuerdo con ella y comenzamos a ejercitarla? Sin un esfuerzo consciente 
  este proceso podr&iacute;a llevar largo tiempo y puede que no reciba la estimulaci&oacute;n 
  deseada. En algunos casos, hay peroas que est&aacute;n 'bien sintonizadas', 
  o 'en onda' con su lado oscuro y viven su vida como si nada. Personalmente, 
  creo en la noci&oacute;n de que podemos hablar conscientemente a nuestro inconsciente 
  a trav&eacute;s de s&iacute;mbolos. Esto puede manifestarse a trav&eacute;s 
  de est&iacute;mulos apropiados, que pueden incluir fantas&iacute;as, auto-hipnosis, 
  y rituales. Hay un documento de la <i>Church of Satan</i>, dirigido a la &quot;Juventud 
  Sat&aacute;nica&quot;, que dice: &quot;<i>Tu demonio gu&iacute;a est&aacute; 
  en tu interior &#151;no lo busques por fuera. S&oacute;lo tienes que contactar 
  &eacute;sa parte de ti mismo y escucharla</i>&quot; Nada podr&iacute;a estar 
  m&aacute;s cerca de la realidad y resumir mi planteamiento de mejor manera.</p>
<p>La carta continua describiendo un ritual en solitario en el cual el participante 
  intenta sintonizarse a s&iacute; mismo/a con &eacute;se demonio gu&iacute;a. 
  Dice: &quot;<i>Aqu&iacute; hay un ritual muy poderoso que puedes hacer esta 
  misma noche, y todo lo que necesitas es un lugar tranquilo donde puedas estar 
  s&oacute;lo, un Baphomet bien sea en tu persona o en frente de ti, y una vela 
  negra: Enciende la vela y col&oacute;cala en frente. Si&eacute;ntate derecho, 
  respira profundamente y rel&aacute;jate. Despeja tu mente de todo pensamiento 
  exterior. Mientras observas fijamente la llama, di en tu mente, o en voz alta, 
  'Estoy preparado, oh Se&ntilde;or Oscuro. Siento tu fuerza en mi interior y 
  deseo que entres en mi vida. Hail Satan!'</i>&quot; &iquest;Acaso no es este 
  el pr&oacute;ximo paso, es decir, aceptar esta fuerza en la mente consciente? 
  Ciertamente, al final de este ritual personal se habr&aacute; dado un paso para 
  hallar el Ser Sat&aacute;nico. Hemos pasado eproceso de reconocimiento y de 
  esta manera aliarnos con esta fuerza cognitiva.</p>
<p>El tercer paso, el ejercitar el Ser Sat&aacute;nico, puede ocurrir de dos maneras. 
  La primera, vivi&eacute;ndola a trav&eacute;s de la incorporaci&oacute;n completa 
  de &eacute;sta entidad a la mente consciente. Para algunos, esta meta es dif&iacute;cil 
  de alcanzar y suele haber cierta inseguridad acerca de cu&aacute;ndo se ha alcanzado. 
  Creo que cuando una persona ya no necesita preguntarse esto y, en su lugar, 
  sigue su intuici&oacute;n, ya ha alcanzado este objetivo. El segundo m&eacute;todo 
  se basa en los rituales. En la C&aacute;mara Ritual, uno puede ignorar interferencias 
  exteriores y convertirse en el amo y se&ntilde;or del Universo propio y por 
  lo menos durante un per&iacute;odo de tiempo, sentirse mejor sobre ciertas situaciones 
  y sobre uno mismo. Algunas personas deciden no utilizar rituales y deciden vivr 
  su estilo de vida Sat&aacute;nico. Esa es una decisi&oacute;n completamente 
  personal y ning&uacute;n m&eacute;todo es mejor o m&aacute;s cre&iacute;ble 
  que otro, si no se pasa primero por una experiencia personal. Y es '<i>bueno</i>' 
  o '<i>correcto</i>' si funciona para ti.</p>
<p>En conclusi&oacute;n, perm&iacute;tanme reiterar la importancia del Ser Sat&aacute;nico. 
  Durante mucho tiempo las religiones han defendido la represi&oacute;n de esta 
  fuerza interna para su propio beneficio. No s&oacute;lo es algo da&ntilde;ino, 
  masoquista y de-evolutivo; causa un estado de de depresi&oacute;n abyecta, confusi&oacute;n 
  y conflicto en la humanidad a nivel individual y social. Le ense&ntilde;a al 
  hombre a no confiar s&iacute; mismo para que colocque todo control en las manos 
  de fuerzas externas imaginarias y en las autoridades que est&aacute;n, supuestamente, 
  en contacto con ellas. Esas fuerzas bien que residen en la mente y no en un 
  &quot;Cielo&quot;, &quot;Nirvana&quot;, &quot;Infierno&quot;, en fin... La cosa 
  m&aacute;s importante que uno puede hacer en la vida es darse cuenta de esto 
  y tomar las decisiones que te dicta el verdadero 'Dios', el que reside en tu 
  interior, el dios que eres T&Uacute; mismo. Esta fuerza divina tiene muchos 
  aspectos, de los cuales el Ser Sat&aacute;nico es s&oacute;lo uno de ellos. 
  En el campo de Programaci&oacute;n Neuro-Ling&uuml;&iacute;stica, las personalidades 
  m&uacute;ltiples (no el trastorno que requiere tratamiento cl&iacute;nico) son 
  consideradas un paso evolutivo en el avance del desarrollo mental colectivo 
  de la humanidad. Hay muchos componentes en nuestro Ser, y al escucharlos e incorporarlos 
  nos convertimos en nuestros verdaderos Amos.</p>
<div align="center">De hecho, el ser tu Amo es el primer paso dominar el mundo 
  que te rodea.<br>
  Tal es el camino del Sendero Siniestro...<br>
  <br>
</div>
<div align="center">&copy;1998 por Paul Dunphy.<br>
  Traducido al espa&ntilde;ol por Tezcat, con debida autorizaci&oacute;n del Autor.<br>
  <br>
  &#151; Todos los Derechos Reservados &#151;<br>
  <br>
</div>
<hr size="1" color="CCCCCC">
<div align="center"><br>
  <img src="../imagenes/endtext1.gif" width="385" height="20"> <br>
  <br>
</div>
<div align="center">| <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
  | <a href="../archivos/index.htm">biblioteca</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
  |<br>
  | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="index.htm">psyk&eacute;</a> 
  | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> | <a href="../taverna/index.htm">taverna</a> 
  | <a href="../forvm.htm">forvm</a> | <a href="../portales/index.htm">portales</a> 
  |<br>
  | <a href="../index.htm" target="_parent">templo de tezcat</a> | </div>
<div></div>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/el_ser_satanico.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:29 GMT -->
</html><!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit1765.gif?us1254261152" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261152&amp;f=us-w2" ALT=1 WIDTH=1 HEIGHT=1>
