<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/jung02.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:27 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Jung Sat&aacute;n</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#E3E3E3" link="#999999" vlink="#666666" alink="#CCCCFF"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Jung y Sat&aacute;n</h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>
<p>No me suscribo &#151;al menos no del todo &#151;a la teor&iacute;a de que Sat&aacute;n 
  sea la Fuerza Oscura en la Naturaleza; la Naturaleza tiene cierto tipo de &quot;fuerzas&quot; 
  que est&aacute;n m&aacute;s all&aacute; de una comprensi&oacute;n inmediata.... 
  al conjunto de fuerzas que operan en el Universo, es decir, a la interacci&oacute;n 
  conjunta de los fen&oacute;menos de gravedad, electromagnetismo, fuerza d&eacute;bil,m&aacute;s 
  el factor azar que atrae y repele todo en el Universo, a &eacute;so me refiero 
  cuando hablo de Fuerza Oscura..., pero el categorizarlas y &quot;etiquetarlas&quot; 
  no me parece muy apropiado. En mi opini&oacute;n, el llamarle <i>Oscuro</i>, 
  hace pensar, aunque no necesariamente, en la dualidad luz/oscuridad, etc, y 
  no es que sea muy adaptable para un p&uacute;blico que en su mayor&iacute;a 
  piensa de forma dual... </p>
<p>Una forma m&aacute;s &quot;apropiada&quot; de describir a Sat&aacute;n, sea 
  equipar&aacute;ndolo al arquetipo Jungiano de la &quot;Sombra&quot;, me refiero 
  a la teor&iacute;a del Inconsciente Colectivo de Jung, cuando habla de los cinco 
  arquetipos principales, y el que corresponder&iacute;a a Sat&aacute;n, es el 
  de la &quot;Sombra&quot;, la cual es el &quot;lado oscuro&quot; de la naturaleza 
  humana. La Sombra encierra lo que es biol&oacute;gico, instintual, sexual, ya 
  saben lo que a ciertas personas se les ha dado por denominar &quot;el lado malo&quot; 
  o &quot;la parte malvada&quot; del hombre. Un contenido que se halla m&aacute;s 
  que todo en el inconsciente. Sin embargo hay ciertos elementos de nuestro inconsciente, 
  que quer&aacute;moslo o no, lo proyectamos hacia otras personas, lo cual consideramos, 
  en medio de nuestra atrevida ignorancia, que es lo mejor que podemos hacer, 
  o por lo menos lo m&aacute;s aceptable. </p>
<p>Veamos como opera la Sombra: Si no se &quot;externaliza&quot;, se vuelve cada 
  vez m&aacute;s densa, se reprime en nuestro inconsciente, se reprimen todos 
  esos deseos insatisfechos, se retienen, por lo que es necesario externalizarla 
  de vez en cuando; sin embargo, no se puede proyectar muy lejos en el inconsciente, 
  ya que si lo hacemos, se puede volver contra nosotros, como una bestia desenfrenada, 
  no tendr&iacute;a control sobre s&iacute; misma, lo que dar&iacute;a como resultado 
  que en un momento dado nos hallemos gobernados por nuestras emociones e instintos, 
  y unirlos no es muy recomendable que digamos, ya que podr&iacute;a meternos 
  en serios problemas... que es lo que suele ocurrir con las personas impulsivas. 
  As&iacute; que es muy muy importante, el de poder delimitar el dominio de la 
  Sombra, y no dejarla avanzar. Hay que proyectarla, pero a la vez, no se puede 
  proyectar demasiado... Y eso es lo que necesitamos ejercitar, de manera efectiva; 
  la llama de Sat&aacute;n que arde en nuestro interior. </p>
<p>Para la muestra, he aqu&iacute; una serie de citas de Jung, que los har&aacute;n 
  reflexionar un poco... </p>
<p></p>
<div align="center"><img src="../imagenes/endtext2.gif" width="231" height="84"> 
</div>
<p>&quot;Desafortunadamente, no cabe duda, de que el hombre es, menos bueno de 
  lo que &eacute;l se imagina que es, o de lo que quiere ser. Todo el mundo carga 
  consigo una sombra,y mientras menos incorporada est&eacute; en la vida consciente 
  del individuo, es m&aacute;s densa y negra. Si una inferioridad es consciente, 
  siempre habr&aacute; una oportunidad de corregirlo. Adem&aacute;s, est&aacute; 
  constantemente en contacto con otros intereses, por lo que est&aacute; sujeta 
  continuamente a cambio y modificaci&oacute;n. Pero si se halla reprimida y aislada 
  de la conciencia nunca se corregir&aacute;.&quot; </p>
<p>&quot;Psicologia y Religi&oacute;n&quot; (1938). En CW 11: <i>Psicolog&iacute;a 
  y Religi&oacute;n: Este y Oeste</i> p.131</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Es un pensamiento aterrador, el que el hombre tenga una sombra constantemente 
  a su lado, compuesta no solamente de sus peque&ntilde;as debilidades y fobias 
  si no tambi&eacute;n de un dinamismo positivamente demon&iacute;aco. El individuo 
  poco sabe de &eacute;sto; para &eacute;l, como individuo que es, es incre&iacute;ble 
  que pueda ir,casi en cualquier circunstancia, m&aacute;s all&aacute; de &eacute;l 
  mismo. Pero dejen que estas peque&ntilde;as criaturas-individuos formen una 
  masa, y emerger&aacute; un monstruo enfurecido; y cada individuo ser&aacute; 
  como una peque&ntilde;a c&eacute;lula en el cuerpo de &eacute;se monstruo, as&iacute; 
  que para bien o para mal,debe acompa&ntilde;arlo en su sangriento desorden y 
  hasta asistirlo hasta las &uacute;ltimas consecuencias. Al tener una leve sospecha 
  de estas posibilidades siniestras, el hombre se hace el de la vista gorda ante 
  &eacute;se lado sombr&iacute;o y oscuro de la naturaleza humana. </p>
<p>Lucha ciegamente ante el dogma saludable del pecado original, el cual, sin 
  embargo, es prodigiosamente verdadero. S&iacute;, hasta duda admitir el conflicto 
  del cual est&aacute; dolorosamente consciente. </p>
<p>&quot;Sobre la Psicolog&iacute;a del Inconsciente&quot; (1912). En CW 7: <i>Dos 
  Ensayos sobre Psicolog&iacute;a Anal&iacute;tica</i> p.35 </p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Sabemos que los dramas m&aacute;s violentos no son representados en el cine 
  o el teatro, sino en los corazones de las personas comunes y corrientes que 
  pasan a nuestro lado sin que nos demos cuenta, y quienes no reflejan nada al 
  mundo de los conflictos que habitan en ellos excepto posiblemente cuando sufren 
  un colapso nervioso. Lo que resulta tan dif&iacute;cil de entender para el hombre 
  de la calle es el hecho de que en la mayor&iacute;a de los casos los mismos 
  pacientes tienen la m&iacute;nima sospecha de la guerra interna que tiene lugar 
  en su inconsciente. Si recordamos que hay mucha gente que no entiende nada en 
  absoluto sobre ellos mismos, estaremos menos sorprendidos al darnos cuenta de 
  que tambi&eacute;n hay personas que desconocen completamente su estado actual. 
</p>
<p>&quot;New Paths in Psychology&quot; (1912). In CW 7: <i>Dos Ensayos sobre Psicolog&iacute;a 
  Anal&iacute;tica</i> p.425</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Si te imaginas a alguien que sea lo suficientemente valiente para retirar todas 
  sus proyecciones, tendr&aacute;s a un individuo que es consciente de una sombra 
  bastante grande. Tal individuo se ha cargado a s&iacute; mismo con nuevos problemas 
  y conflictos.Se ha convertido en un serio problema para s&iacute; mismo, ya 
  que es incapaz de decir como reaccionar&aacute;n, si har&aacute;n esto o lo 
  otro, si est&aacute;n mal, y que debe luchar contra ellos. Tal persona sabe 
  que lo que est&eacute; mal en el mundo est&aacute; en s&iacute; mismo, y si 
  s&oacute;lo aprendiera c&oacute;mo tratar con su propia sombra habr&aacute; 
  hecho algo por el mundo. Habr&aacute; tenido &eacute;xito al disminuir, as&iacute; 
  sea una parte infinitesimal del gigantesco c&uacute;mulo de insolutos problemas 
  sociales de nuestros d&iacute;as. </p>
<p>&quot;Psicolog&iacute;a y Religi&oacute;n&quot; (1938). En CW 11: <i>Psicolog&iacute;a 
  y Religi&oacute;n: Este y Oeste</i> p.140</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Hay una diferencia abismal entre lo que el hombre es y lo que representa, entre 
  lo que es como inividuo y lo que es como ser colectivo. Su funci&oacute;n se 
  ha desarrollado a expensas de la individualidad. Si sobresaliera, se har&iacute;a 
  id&eacute;ntico a su funci&oacute;n colectiva; pero si no, entonces aunque sea 
  altamente estimado como elemento funcional e la sociedad, su individualidad 
  quedar&iacute;a completamente en el mismo nivel de sus funciones inferiores 
  no desarrolladas, y no es m&aacute;s que un b&aacute;rbaro, mientras que en 
  el caso anterior se ha enga&ntilde;ado felizmnete en su barbarismo actual. </p>
<p>Tipos Psicol&oacute;gicos (1921). CW 6: P.iii</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>&quot;&iquest;C&oacute;mo m&aacute;s pudo hab&eacute;rsele ocurrido al hombre 
  el dividir el cosmos, en la analog&iacute;a de d&iacute;a y noche, verano e 
  invierno, en un mundo de luz y un mundo de oscuridad habitados por monstruos 
  fabulosos, a menos que tviera el prototipo de tal divisi&oacute;n en s&iacute; 
  mismo, en la polaridad entre el consciente y el invisible e intangible inconsciente? 
  La percepci&oacute;n de los objetos del hombre primitivo est&aacute; parcialmente 
  condicionada por el comportamiento objetivo de las cosas mismas, mientras que 
  una gran parte de &eacute;ste es representado por los hechos intraps&iacute;quicos, 
  los cuales no est&aacute;n relacionados con los objetos externos excepto en 
  la forma como se proyectan. Esto se debe a la sencilla raz&oacute;n de que el 
  hombre &quot;primitivo&quot; a&uacute;n no ha experimentado &eacute;sa disciplina 
  asc&eacute;tica de la mente, que conocemos como la cr&iacute;tica de la raz&oacute;n. 
  Para &eacute;l, el mundo es m&aacute;s o menos un fen&oacute;meno muy fluido 
  dentro de su propia fantas&iacute;a, donde sujeto y objeto no est&aacute;n diferenciados 
  y se hallan en un estado de interpenetraci&oacute;n natural&quot;. </p>
<p>&quot;Aspectos Psicol&oacute;gicos del Arquetipo de la Madre&quot; (1939) En 
  CW 9, Parte 1: <i>Los Arquetipos y el Inconsciente Colectivo</i> p. 187</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Llevada a su m&aacute;s profundo sentido, la sombra es la cola sauriana invisible 
  que el hombre arrastra tras de s&iacute;. Cuidadosamente amputada, se convierte 
  en la Serpiente de los misterios antiguos. S&oacute;lo los monos hacen ostentaci&oacute;n 
  con su cola. </p>
<p><i>La Integraci&oacute;n de la Personalidad</i> (1939)</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Tal como tendemos a asumir que el mundo es tal como lo vemos, suponemos ionocentemente 
  que las personas son tal como nos las imaginamos. En este &uacute;ltimo caso, 
  desafortunadamente, no tenemos una prueba cient&iacute;fica que nos muestre 
  la discrepancia entre nuestra percepci&oacute;n y la realidad. Aunque la posibilidad 
  de una enorme decepci&oacute;n sea infinitamente grande aqu&iacute; que en nuestra 
  percepci&oacute;n del mundo f&iacute;sico, seguimos proyectando inocentemente 
  nuestra propia psicolog&iacute;a en los dem&aacute;s seres humanos. De esta 
  manera, todo el mundo crea para s&iacute; mismos una serie de relaciones m&aacute;s 
  o menos imaginarias basadas esencialmente en la proyecci&oacute;n </p>
<p>&quot;Aspectos Generales de la Psicolog&iacute;a del Sue&ntilde;o&quot; (1916). 
  En CW 8: <i>La Estructura y Din&aacute;mica de la Psique</i> p.507</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Todo lo que el hombre deber&iacute;a, y sin embargo no puede, ser o hacer &#151;serlo 
  en un sentido positivo o negativo &#151;vive como una figura mitol&oacute;gica 
  y como una anticipaci&oacute;n en su conciencia, bien sea como una proyecci&oacute;n 
  religiosa o &#151;lo que es a&uacute;n m&aacute;s peligroso &#151;como contenidos 
  inconscientes , que se proyectan espontaneamente a s&iacute; mismos en objetos 
  incongruentes, por ejemplo, las doctrinas de &quot;salvaci&oacute;n&quot;. Todas 
  ellas no son m&aacute;s que sustitutos racionalizados para la mitolog&iacute;a, 
  y su innaturalidad hace m&aacute;s ml que bien. </p>
<p>&quot;La Psicolog&iacute;a del Arquetipo del Ni&ntilde;o&quot; (1940). En CW 
  9, <i>Parte I: Los Arquetipos y el Inconsciente Colectivo</i> p.287</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>El cambio de car&aacute;cter que resulta del estallido de las fuerzas colectivas 
  es sorprendente. Una persona gentil y amable puede transformarse en un man&iacute;aco 
  o en una bestia salvaje. Uno siempre tiende a culpar circunstancias externas, 
  pero nada estallar&iacute;a en nosotros si no estuviera all&iacute; con anterioridad. 
  De hecho, vivimos constantemente en el borde de un volc&aacute;n, y hasta donde 
  sabemos, no hay manera de protejernos de una posible erupci&oacute;n que destruir&iacute;a 
  todo lo que est&eacute; a su alcance. Ciertamente es bueno predicar la raz&oacute;n 
  y el sentido com&uacute;n, pero que tal si tuvieras como audiencia un asilo 
  para alienados mentales o una muchedumbre en frenes&iacute; colectivo? No existe 
  much a diferencia entre ambos, ya que tanto el loco como la muchedumbre son 
  movidas por fuerzas enormes e impersonales. </p>
<p>&quot;Psicolog&iacute;a y Religi&oacute;n&quot; (1938). En CW 11: <i>Psicolog&iacute;a 
  y Religi&oacute;n: Este y Oeste</i> p.25</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Cuando debemos enfrentarnos con nuestros problemas, nos resistimos instintivamente 
  a seguir el camino que nos conduce a la oscuridad y las tinieblas. Deseamos 
  o&iacute;r s&oacute;lo de resultados inequ&iacute;vocos, y nos olvidamos completamente 
  de que dichos resultados s&oacute;lo pueden lograrse cuando nos hemos aventurado 
  y hemos regresado de las tinieblas. Pero para penetrar en la oscuridad debemos 
  invocar todos los poderes de &quot;iluminaci&oacute;n&quot; que nuestra conciencia 
  pueda ofrecer. </p>
<p>&quot;Las Etapas de la Vida&quot; (1930). En CW 8: <i>La Estructura y Din&aacute;mica 
  de la Psique</i> p.752</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Llenar la mente consciente con concepciones ideales es una caracter&iacute;stica 
  de la Teosof&iacute;a occidental, pero no es la confrontaci&oacute;n con la 
  sombra y el mundo de la oscuridad. Uno no llega a la &quot;iluminaci&oacute;n&quot; 
  imaginando figuras de luz, sino haciendo conciente la oscuridad. </p>
<p>&quot;El &Aacute;rbol Filos&oacute;fico&quot; (1945). En CW 13: <i>Estudios 
  Alqu&iacute;micos</i> p.335</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>El Bien no se hace mejor exager&aacute;ndolo, sino peor, y una maldad peque&ntilde;a 
  puede convertirrse en una grande siendo despreciada o reprimida. La sombra es 
  una parte importante de la naturaleza humana, y es s&oacute;lo en la noche que 
  las sombras no existen. </p>
<p>&quot;Una Aproximaci&oacute;n Psicol&oacute;gica al Dogma de la Trinidad&quot; 
  (1942) En CW 11: <i>Psicolog&iacute;a y Religi&oacute;n: Este y Oeste</i> p.286</p>
<div align="center"><img src="../imagenes/scroll.gif" width="129" height="48"> 
</div>
<p>Un hombre que sea inconsciente de s&iacute; mismo act&uacute;a de manera ciega 
  e instintiva, y adem&aacute;s es enga&ntilde;ado por las ilusiones que surgen 
  cuando ve todo de lo que no es consciente que se halla en s&iacute; mismo, cuando 
  vienen del exterior, proyectadas en su vecino. </p>
<p>&quot;El Arbol Filos&oacute;fico&quot; (1945). En CW 13: Estudios Alqu&iacute;micos. 
  P.335 <br>
</p>
<hr size="1" color="CCCCCC">
<div align="center">
    &copy; 2000 por <a href="mailto:tezcat@geocities.com">Tezcat</a><br>
    Todos los Derechos Reservados<br>
</div>
<br>
<div align="center">
  <img src="../imagenes/endtext1.gif" width="385" height="20"><br>
</div>
<br>
<div align="center">| <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
  | <a href="../archivos/index.htm">biblioteca</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
  |<br>
  | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="index.htm">psyk&eacute;</a> 
  | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> | <a href="../taverna/index.htm">taverna</a> 
  | <a href="../forvm.htm">forvm</a> | <a href="../portales/index.htm">portales</a> 
  |<br>
  | <a href="../index.htm" target="_parent">templo de tezcat</a> | </div>
<div></div>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/jung02.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:27 GMT -->
</html><!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitfde6.gif?us1254261150" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261150&amp;f=us-w5" ALT=1 WIDTH=1 HEIGHT=1>
