<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/recorrido_por_el_inframundo.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:28 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Un Recorrido por el Inframundo -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#E3E3E3" link="#999999" vlink="#666666" alink="#CCCCFF"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Un Recorrido por el Inframundo<br>
  Arquetipos Mitol&oacute;gicos<br>
  en el Ritual Sat&aacute;nico</h1>
<div align="center">&#151; <i>Paul Dunphy</i> &#151;<br>
  <br>
</div>
<div align="center">&quot;<i>La Mitolog&iacute;a es la psicolog&iacute;a de la 
  antig&uuml;edad</i>&quot;<br>
  James Hillman</div>
<p>Rituales &#151;la mayor&iacute;a de los Satanistas los utilizamos, o los hemos 
  utilizado alguna vez, de una u otra forma. No importa el tipo de ritual que 
  hayas hecho, intentabas desencadenar conscientemente cierto tipo de energ&iacute;as 
  cognitivas. A su vez, estas energ&iacute;as ayudaban a activar el objetivo que 
  se buscaba con el riual a la vez que influenciaban tu comportamiento o el de 
  tu &quot;<i>blanco</i>&quot;. En este ensayo sostendr&eacute; que esas energ&iacute;as 
  innatas pueden ser representadas por arquetipos simb&oacute;licos retratados 
  en la mitolog&iacute;a griega. Cada enrg&iacute;a reside en la mente inconsciente, 
  la cual es representada por su arquetipo correspondiente. Estos arquetipos simb&oacute;licos 
  no s&oacute;lo representan esa energ&iacute;a cognitiva, sino que tambi&eacute;n 
  nos ofrecen una mirada al interior de la psicolog&iacute;a humana en su naturaleza 
  m&aacute;s salvaje. La afirmaci&oacute;n anterior, que enlaza mitolog&iacute;a 
  y psicolog&iacute;a, es contingente en &eacute;sta premisa. No me referir&eacute; 
  a los aspectos psicol&oacute;gicos de &eacute;ste ensayo; en lugar de eso, intentar&eacute; 
  enfocar las caracter&iacute;sticas de cada arquetipo en el ritual, emoci&oacute;n, 
  tendencia e intento correspondientes.</p>
<p>Primero, me gustar&iacute;a hablar brevemente sobre la relaci&oacute;n de la 
  psicolog&iacute;a interna con la productividad humana. Cuando una persona crea, 
  hay cierta cantidad de existencia vicaria en los personajes, historias, poemas, 
  arte, etc etc concebidos por el individuo. Y para la gente de la antig&uuml;edad 
  no era distinto. Si uno escudri&ntilde;a las historias subyacentes a cada mito, 
  podr&iacute;amos ver c&oacute;mo viv&iacute;a la gente de la antig&uuml;edad, 
  que sent&iacute;an, y qu&eacute; cre&iacute;an, bas&aacute;ndonos en la simple 
  observaci&oacute;n de sus creaciones. En la Grecia antig&uuml;a, poetas como 
  Homero compon&iacute;an poemas, como &quot;<i>La Il&iacute;ada</i>&quot;, sobre 
  leyendas de su tiempo. En estas historias se hallan ciertos arquetipos que tambi&eacute;n 
  aparecen en otras culturas &#151;tal como lo puntualiz&oacute; Carl Jung &#151;y 
  nos ofrecen una visi&oacute;n de nuestra propia psicolog&iacute;a, partiendo 
  de tiempos remotos. B&aacute;sicamente, podemos decir que existe una mitolog&iacute;a 
  en nuestro sistema psicol&oacute;gico conceptual... y viceversa. Los pueblos 
  antiguos no ten&iacute;an una psicolog&iacute;a de la cual hablar, pero ten&iacute;an 
  mitos que nos mostraban c&oacute;mo los arquetipos humanos reaccionaban ante 
  im&aacute;genes y fuerzas sobrehumanas. Un principio fundamental de la psicolog&iacute;a 
  &#151;cortes&iacute;a de Sigmund Freud &#151;es que la mitolog&iacute;a y la 
  psicolog&iacute;a son intercambiables. La mente humana construye met&aacute;foras 
  de forma permanente para interpretar y tener una mirada m&aacute;s profunda 
  acerca de los eventos de nuestra vida. En &quot;Los Sue&ntilde;os y el Inframundo&quot;, 
  James Hillman teoriza que el mundo de los sue&ntilde;os es el reino del Hades 
  y que el inconsciente es s&oacute;lo accesible al yo a trav&eacute;s del psicoan&aacute;lisis 
  y la interpretaci&oacute;n de los sue&ntilde;os. Siento que el poder de la mente 
  inconsciente tambi&eacute;n puede ser externalizado a trav&eacute;s de la utilizaci&oacute;n 
  de t&eacute;cnicas rituales, espec&iacute;ficamnete... utilizando diversos s&iacute;mbolos 
  relacionados con arquetipos. Para el prop&oacute;sito de los Rituales Sat&aacute;nicos, 
  utilizamos s&iacute;mbolos demon&iacute;acos para tener acceso a los arquetipos 
  de nuestras evocaciones. Les mostrar&eacute; algnas figuras alternas en las 
  cuales basarse. En este ensayo mostrar&eacute; los paralelos entre el mundo 
  del Hades y nuestra inconsciencia, y c&oacute;mo los arquetipos inherentes est&aacute;n 
  manifestados en el ritual por estas legiones simb&oacute;licas.</p>
<hr>
<h2 align="center">El Ello y El Hades como el Inconsiente Colectivo</h2>
<div align="center">&quot;<i>Que Nadie Admire Las Riquezas Que Crecen En El Infierno...</i>&quot;<br>
  &#151;John Milton, <i>El Para&iacute;so Perdido</i></div>
<p>En la Mitolog&iacute;a Griega, Hades es el dios del Inframundo. Hades es as&iacute;mismo 
  el nombre del Inframundo. Hades era una figura tan temida que los griegos raramente 
  se refer&iacute;an a &eacute;l ni dec&iacute;an su nombre verdadero. En vez 
  de eso, utilizaban el eufem&iacute;stico &quot;<i>Plut&oacute;n</i>&quot;, que 
  significa &quot;el generoso&quot; o &quot;el rico&quot;. Se cre&iacute;a que 
  las riquezas de la Tierra, especialmente los frutos, surg&iacute;an del Inframundo. 
  Esta es la raz&oacute;n por la cual Hades era asociado con el nombre Plut&oacute;n, 
  la fertilidad y la riqueza. Cuando Hades era joven, fue tragado por su padre, 
  Cronos, junto con Poseid&oacute;n, y fueron eventualmente liberados por su hermano 
  Zeus. Los hermanos se dividieron el Universo entre s&iacute;. Zeus hered&oacute; 
  los Cielos, Poseid&oacute;n el Oc&eacute;ano y Hades el Inframundo. Jm&aacute;s 
  se construy&oacute; en su nombre altar o templo alguno, y s&oacute;lo se cuenta 
  de dos ocasoiones en las que estuvo por fuera de su reino. Y fueron episodios 
  violentos; la primera cuando H&eacute;rcules arroj&oacute; a las puertas del 
  Inframundo una lanza contra Hades. Qued&oacute; tan mal herido que se v&oacute; 
  obligado a buscar ayuda en Paeeon, m&eacute;dico de los dioses en el Olimpo. 
  La segunda ocasi&oacute;n tuvo lugar cuando Hades qued&oacute; perdidamente 
  enaorado de Pers&eacute;fone. Obtuvo la aprobaci&oacute;n a su matrimonio de 
  su padre, Zeus, pero su madre, D&eacute;meter, no consinti&oacute; el hecho 
  que su hija viviera en los somb&iacute;os recintos de su palacio. Zeus aconsej&oacute; 
  a Hades que saliera del Inframundo y secuestrara a su hija mientras ella se 
  encontraba fuera de casa recogiendo flores. As&iacute; lo hizo, y a &eacute;sta 
  historia se le conoce como el &quot;<i>Rapto de Pers&eacute;fone</i>&quot;. 
  El arte griego no nos muestra representaci&oacute;n alguna de Hades, y frecuentemente 
  se le imaginaba o conceb&iacute;a invisible y oculto. Se dec&iacute;a que Hades 
  usaba un yelmo m&aacute;gico que hac&iacute;a invisible a quien lo llevara puesto 
  y supuestamente fue utilizado por Hermes, Perseo (para que derrotara a la Medusa 
  o Gorgona) y Atenea. Hades guarda cierta similitud con Hermes, en lo que respecta 
  al yelmo, lo cual sugiere que sus intenciones son desonocidas y sus pensamientos 
  impercibidos, ocultos.</p>
<p><img src="../imagenes/proserpina.jpg" width="235" height="278" align="right" alt="Pers&eacute;fone, diosa del Hades">En 
  cuanto a Hades, el lugar, se dec&iacute;a que hab&iacute;a estado en varias 
  partes. Nunca hubo un consenso general sobre en cu&aacute;l regi&oacute;n de 
  Grecia estaba localizado, pero era un hecho ampliamente aceptado que quedaba 
  bajo tierra, y que ten&iacute;a diversas puertas por las que se acced&iacute;a 
  al mundo exterior. Se dec&iacute;a que los muertos descend&iacute;an al Hades 
  como fantasmas, esp&iacute;ritus o sombras. Si se les daba el funeral apropiado, 
  Caronte los transportaba a la otra orilla del r&iacute;o Estigia por la m&oacute;dica 
  suma de un &oacute;bolo, el cual se colocaba en la boca del cad&aacute;ver, 
  como dote. Los nuevos esp&iacute;ritus traspasaban el umbral, guardado por Cerbero, 
  el perro guardi&aacute;n de tres cabezas de Hades, pero no les era permitido 
  devolverse. Estos esp&iacute;ritus no experimentaban ni dolor ni placer, simplemente 
  eran sombras de sus vidas pasadas, a las cuales de vez en cuando se les permit&iacute;a 
  disfrutar de las viejas glorias carnales en la Llanura de Asfodel.</p>
<p>A diferencia de los mitos comunes sobre el Cielo y el infierno, el Hades no 
  era un lugar de tormento eterno ni un para&iacute;so. Se dec&iacute;a que tres 
  figuras se encargaban de juzgar a los esp&iacute;ritus ne&oacute;fitos, aunque 
  no se tiene muy claro cual era el resultado de tales juicios. Las &uacute;nicas 
  entidades que sufr&iacute;an tormento eran los Titanes, encerrados en el T&aacute;rtaro, 
  un abismo vac&iacute;o y oscuro, vigilado por los Hecatonquiros (gigantes de 
  cien brazos) como castigo de haber desafiado a Zeus y a los otros dioses. Adem&aacute;s, 
  unos pocos mortales favorecidos por los dioses escapaban de la existencia fantasmal 
  a la que estaban destinados en la residencia de Hades. Se dec&iacute;a que estos 
  mortales hab&iacute;an sido enviados a una especie de Oasis en el Hades llamado 
  <i>Las Islas de los Bienaventurados</i> o el &quot;<i>El&iacute;seo</i>&quot;. 
  All&iacute; gozaban de la inmortalidad, disfrutando los placeres de la vida 
  sin necesidad de trabajar. Nunca se explic&oacute; como se pod&iacute;a ganar 
  el favor de los dioses.</p>
<p>Ahora bien, pasemos a se&ntilde;alar los paralelismos, similitudes y analog&iacute;as 
  entre la mente inconsciente y el Hades. Hades, el dios, representa nuestro ser 
  en las profundidades ocultas y desconocidas de nuestra mente, como una figura 
  arquet&iacute;pica. Supongo que por esta raz&oacute;n se le llama &quot;el dios 
  de las profundidades&quot;. Nadie puede ver en nuestras mentes, nadie puede 
  sondear su profundidad... ni siquiera nosotros mismos; la mente es una entidad 
  invisible en s&iacute; misma. A&uacute;n los ps&iacute;quicos, o quienes dicen 
  &quot;leer la mente&quot;, afirman que la PES (Percepci&oacute;n Extra-Sensorial) 
  existe de verdad, y te dir&aacute;n que no pueden percibir exactamnete lo que 
  est&aacute;s pensando. Que s&oacute;lo alcanzan a tener una visi&oacute;n muy 
  difusa de tus procesos de pensamiento. Hades, el lugar, vendr&iacute;a siendo 
  la mente inconsciente. Los esp&iacute;ritus del Hades son nuestros pensamientos, 
  deseos, fantas&iacute;as y sue&ntilde;os. No son reales, no son de carne, pero 
  existen, como fantasmas que son, en el Valle de Asfodel &#151;es decir, nuestra 
  mente. Cuando Freud hablaba del aparato ps&iacute;quico, lo clasific&oacute; 
  en tres partes; el <i>Ello</i>, el <i>Yo</i> y el <i>Super-Yo</i>. El <i>Ello</i> 
  contiene nuestras necesidades m&aacute;s primitivas &#151;sexo, alimento, excreci&oacute;n 
  y calor. El <i>Ello</i> se rige por el <i>Principio del Placer</i>, es decir, 
  la necesidad de gratificaci&oacute;n inmediata. Por supuesto, tal cosa no es 
  posible a toda hora, por lo que el <i>Ello</i> satisface tal demora con el cumplimiento 
  de deseo &#151;la construcci&oacute;n de fantas&iacute;as que tienen como objetivo 
  satisfacer dicho deseo.</p>
<p>Por otro lado, tenemos la definici&oacute;n de Jung del <i>Inconsciente Colectivo</i>, 
  que es la parte de la mente que contiene los arquetipos, los cuales son presentados 
  en diversas formas y motivos, y deben su existencia a la herencia, no a las 
  experiencias emp&iacute;ricas. Desde un punto de vista Jungiano, podr&iacute;amos 
  referirnos al <i>Ello</i> como la &quot;<i>Sombra</i>&quot;, siendo la Sombra 
  una encarnaci&oacute;n arquet&iacute;pica de la naturaleza carnal y creativa 
  del hombre. Combinemos los dos conceptos, y tendremos como resultado la esencia 
  del Hades, un lugar en el que de donde no s&oacute;lo provienen nuestros deseos, 
  sino un lugar que nos muestra nuestors conceptos psicol&oacute;gicos m&aacute;s 
  b&aacute;sicos. Individualmente, el Hades, esto es, el lugar, contiene los arquetipos 
  innatos, fantas&iacute;as, recuerdos, etc. de nuestra mente y es, en esencia, 
  el <i>Inconsciente Colectivo</i>. Hades, el Dios Oscuro, act&uacute;a como el 
  gran motivador y director de los componentes de este gran espacio; es nuestra 
  voluntad, nuestra autoconciencia, y es el <i>Ello</i>, tal como lo dije antes. 
  Trabajan juntos a trav&eacute;s del <i>Yo</i> para conseguir lo que deseamos 
  y asegurar nuestra supervivencia. Si nuestros deseos son satisfechos, la experiencia 
  ir&aacute; a las <i>Islas de los Bienaventurados</i>, inmortales para siempre 
  y salvadas de una existencia incorp&oacute;rea, una no-existencia. Si fallamos 
  en el intento, tal experiencia se perder&aacute; en el T&aacute;rtaro &#151;perdida 
  y condenada a un lugar vac&iacute;o de tormento, culpa, y de anhelar lo que 
  pudo haber sido. El Hades es como el Inframundo de la psique, un lugar tenebroso, 
  sin luz, donde se conserva la riqueza de nuestra mente. El viaje a su interior 
  es de temer, pero al mismo tiempo, frct&iacute;fero y recompensante... aunque 
  a veces peligroso.</p>
<hr>
<h2 align="center">Abriendo Las Puertas del Hades en la C&aacute;mara Ritual</h2>
<div align="center">&quot;<i>Porque este foso infernal jam&aacute;s mantendr&aacute; 
  encadenados esp&iacute;ritus celestiales...</i>&quot;<br>
  &#151;John Milton, <i>El Para&iacute;so Perdido</i> </div>
<p><img src="../imagenes/satan.gif" width="200" height="253" align="right" alt="El Trono de Sat&aacute;n --por Gustav Dor&eacute;" border="0">Nuestro 
  prop&oacute;sito en la C&aacute;mara Ritual es el de exorcizar y ejercitar todas 
  nuestras emociones reprimidas y aplicarlas de manera positiva. Hablando de manera 
  metaf&oacute;rica, debemos sacar los esp&iacute;ritus del Valle de Asfodel, 
  burlar a Cerbero, y darles la oportunidad de manifestarse a s&iacute; mismos 
  en nuestra carne. Pero primero necesitamos &quot;apagar&quot; el Yo por un momento, 
  para que el proceso funcione. C&oacute;mo podemos conseguir tal cosa? Demos 
  un vistazo a algunas met&aacute;foras. La figura griega de Psique, que no debe 
  confundirse con la mente, necesitaba un ung&uuml;ento de belleza de Pers&eacute;fone, 
  como un desaf&iacute;o de Venus, es decir, Afrodita, quien estaba sumamente 
  disgustada por el hecho de que su hijo Eros, o Cupido, se hab&iacute;a enamorado 
  de ella. Orfeo, cuya esposa Eur&iacute;dice muri&oacute; tr&aacute;gicamente 
  debido a una mordedura de serpiente, rog&oacute; para que su amor pudiese volver 
  de la mansi&oacute;n de Hades. Ambos personajes lograron lo que se propon&iacute;anasustando 
  a Cerbero, vali&eacute;ndose de m&eacute;todos sencillos, que tambi&eacute;n 
  podemos utilizar. Psique llev&oacute; pasteles de miel para dar de comer a la 
  bestia y para entretenerlo y amansarlo, Orfeo toc&oacute; una hermosa m&uacute;sica. 
  Estos dos elementos representan estimulaci&oacute;n f&iacute;sica para la mente, 
  que puede ser f&aacute;cilmente utilizada en la C&aacute;mara Ritual. Si hasta 
  ahora no has entendido, Cerbero representa las inhibiciones y los pensamientos 
  negativos que nos alejan de nuestros deseos e indulgencias. Cerbero es la descripci&oacute;n 
  que da Freud del Yo.</p>
<p>En otras palabras, el <i>Yo</i> entiende que las demandas y exigencias de gratificaci&oacute;n 
  inmediata que le hace el Ello no pueden ser satisfechas. El Yo se rige por el 
  <i>Principio de Realidad</i> &#151;actuar&aacute;, de acuerdo a la realidad 
  circundante, como mediador entre la realidad y el <i>Ello</i>, aplicando mecanismos 
  de defensa, de represi&oacute;n y pensamientos negativos mientras al mismo tiempo 
  desarrolla ciertas estrategias para satisfacer las demandas del <i>Ello</i>. 
  Para que la c&aacute;mara ritual pueda ser una &quot;<i>c&aacute;mara de descompresi&oacute;n 
  intelectual</i>&quot;, necesitaremos distraer al Yo temporalmente.</p>
<p>En el &aacute;rea de programaci&oacute;n neuroling&uuml;&iacute;stica hay una 
  t&eacute;cnica que se llama &quot;anclaje&quot;(?). Consiste b&aacute;sicamente 
  en asociar cierto estado mental, como la felicidad o la excitaci&oacute;n, con 
  cierta estimulaci&oacute;n f&iacute;sica espec&iacute;fica. Todas las personas 
  son diferentes y algunos individuos responden mejor que otros a sonidos que 
  a im&aacute;genes, a im&aacute;genes que a sensaciones, etc. Para que &eacute;sto 
  de resultado, debes saber a qu&eacute; respondes mejor. Por ejemplo, piensa 
  en las &uacute;ltimas vacaciones que tomaste. Ahora, no te enfrasques mucho 
  en lo que hayas hecho; en lugar de eso, piensa en las sensaciones que m&aacute;s 
  disfrutaste. Sup&oacute;nte que hubieras ido a la playa... &iquest;te gust&oacute; 
  el sonido de las olas? &iquest;Fue acaso la sensaci&oacute;n del sol sobre tu 
  piel? &iquest;O te refresc&oacute; el aroma del aire salado? El prop&oacute;sito 
  del &quot;anclaje&quot; es ponerte en un estado mental espec&iacute;fico bajo 
  el cual sea m&aacute;s conveniente que entres en la C&aacute;mara Ritual. Si 
  la sensaci&oacute;n m&aacute;s agradable fue tu sentido del olfato, deber&iacute;as 
  de utilizar cierto aroma, perfume, incienso, ambientador, etc, que te resulte 
  placentero. Si eres una persona que responde mejor a los est&iacute;mulos auditivos, 
  podr&iacute;as hacer una selecci&oacute;n de la m&uacute;sica que encuentres 
  m&aacute;s estimulante. Si de repente te das cuenta que las sensaciones que 
  m&aacute;s predominaban eran las visuales, usa im&aacute;genes u otro tipo de 
  est&iacute;mulo parecido. Mi consejo es que las dividas en tres categor&iacute;as 
  para aplicaciones espec&iacute;ficas en rituales de deseo, destrucci&oacute;n 
  y compasi&oacute;n respectivamente. A medida que los comienzes a aplicar, te 
  dar&aacute;s cuenta que cada vez que huelas ese aroma, escuches ese sonido, 
  o veas esa imagen, comenzar&aacute;s instant&aacute;neamente a entrar en ese 
  estado. En efecto, Cerbero ser&aacute; distra&iacute;do, permitiendo que esos 
  esp&iacute;ritus comienzen a emerger del Inframundo, el Inconsciente, y asciendan 
  a trav&eacute;s de acciones irrealizadas.</p>
<p>Digamos por ejemplo que haces un Ritual de Compasi&oacute;n, para ti mismo, 
  para conseguir dinero. Necesitas $20.000 pesos (o cualquiera que sea la cantidad 
  y el equivalente monetario, en mi caso, hablo de pesos colombianos) para ir 
  el mes entrante a un concierto. Utilizando los est&iacute;mulos adecuados, entrar&aacute;s 
  en un estado de trance emocional y casi al final del Ritual, sientes que tuvo 
  &eacute;xito. La semana siguiente sales a caminar, y de repente te encuentras 
  con un amigo que te deb&iacute;a dinero. &iquest;C&oacute;mo sab&iacute;as que 
  iba a estar ah&iacute;? &iquest;Y en ese preciso momento? Conscientemente no 
  lo sab&iacute;as, pero el Inconsciente ya es otra cosa. Tal vez sinti&oacute; 
  algo y te impuls&oacute; a que te dieras un paseo, o que caminaras un rato, 
  o que fueras en esa precisa direcci&oacute;n. El ritual tuvo &eacute;xito, eso 
  es lo que importa, y adem&aacute;s estamos utilizando t&eacute;cnicas que a&uacute;n 
  no son entendidas del todo por la ciencia.</p>
<p>La mente inconsciente no sabe lo que es real y lo que no, esa es la clave para 
  la visualizaci&oacute;n de mi pr&oacute;ximo tema. Mucha gente exitosa visualizan 
  las cosas una y otra vez para practicar en caso de que se presenten situaciones 
  deseadas o previstas para un futuro. El famoso franc&eacute;s Napole&oacute;n 
  Bonaparte utilizaba esta t&eacute;cnica antes de cada batalla. Nadie puede dudar 
  de que ten&iacute;a mucho talento para comandar sus tropas, hasta la Batalla 
  de Waterloo, pero bueno, no se puede ser rey para siempre, &iquest;verdad? Jugadores 
  de f&uacute;tbol, boxeadores, y especialmente quienes est&aacute;n envueltos 
  en t&eacute;cnicas de ate marcial tambi&eacute;n aplican &eacute;stas t&eacute;cnicas. 
  Tambi&eacute;n podemos utilizarlas en la C&aacute;mara Ritual. Si no eres muy 
  imaginativo, trata de usar una efigie o mu&ntilde;eco a la hora de ejecutar 
  un Ritual de Destrucci&oacute;n; para los Rituales de Deseo te puedes servir 
  de una foto de tu objetivo o tal vez algo m&aacute;s que inspire un estado extremo 
  de excitaci&oacute;n. Mi punto es el siguiente: utilizando este tipo de estimulaci&oacute;n 
  tan personal y subjetivo, podemos abrir las puertas del Hades de par en par 
  y no hay nada que Cerbero pueda hacer para detenernos!</p>
<hr>
<h2 align="center">Arquetipos del Ritual de Destrucci&oacute;n</h2>
<div align="center">&quot;<i>...Y abri&oacute; el pozo del Insondable Abismo, 
  y se levant&oacute; una gran humareda como la de un inmenso horno, y el sol 
  y el aire quedaron oscurecidos por el humo del Abismo...</i>&quot;<br>
  &#151; Apocalipsis 9:2 &#151; </div>
<p>El prop&oacute;sito del Ritual de Destrucci&oacute;n es hallar nuestro medio 
  de venganza contra nuestros oponentes. Enfocamos todas nuestras reservas de 
  odio, rabia y c&oacute;lera en el breve momento de un irrefenable soliloquio 
  lleno de desprecio. Esto dirige nuestro poder interior a un &quot;hechizo&quot; 
  o &quot;maldici&oacute;n&quot; hacia nuestro enemigo En los dominios de Hades 
  exist&iacute;an entidades conocidas como las Erinnias. Eran esp&iacute;ritus 
  femeninos invocados por medio de maldiciones proferidas por un sujeto que se 
  sintiera ofendido, golpeando el terreno en el que se hallara en el momento. 
  Los Romanos las llamaban Las Furias, y casi siempre se les representaba como 
  si fuesen una maldici&oacute;n personificada. N&eacute;mesis, la diosa de la 
  retribuci&oacute;n, es asociada con ellas frecuentemente y sus funciones se 
  confund&iacute;an con las de las Erinnias. Nadie pod&iacute;a escapar de la 
  justicia retributiva divina de Nemesis, y era ella quien repart&iacute;a la 
  buena y la mala fortuna entre los mortales. Para las pocas almas condenadas 
  en el Hades, las Erinnias se convirtieron en las torturadoras utilizadas por 
  el Dios Oscuro, y podemos utilizarlas aprpiadamente contra nuestros propios 
  condenados. Durante el Ritual de Destrucci&oacute;n nos convertimos por un momento 
  en el Dios Oscuro y Nemesis y las Erinnias est&aacute;n a nuestra disposici&oacute;n. 
  Utilizaremos estos arquetipos como agentes destructores. En nuestro interior 
  m&aacute;s profundo, son la verdadera representaci&oacute;n simb&oacute;lica 
  de esos sentimientos. Para activarlos necesitaremos la estimulaci&oacute;n apropiada 
  para amplificar los sentimientos de odio que experimentamos en nuestro interior. 
  LaVey recomienda como herramienta efectivas descripciones literarias detalladas 
  del fin de nuestra v&iacute;ctima, dibujos y mu&ntilde;ecos de vud&uacute; &#151;o 
  lo que se le parezca. Recomiendo personalmente m&uacute;sica lo m&aacute;s densa 
  y estresantea posible, a buen volumen y con un ritmo r&aacute;pido de fondo.</p>
<hr>
<h2 align="center">Arquetipos del Ritual de Compasi&oacute;n</h2>
<div align="center">&quot;<i>Enviad ese mensajero de voluptuosos deleites, y que 
  las visiones obscenas de mis deseos m&aacute;s oscuros tomen forma en mis actos 
  y hechos futuros</i>&quot;<br>
  &#151; Anton LaVey <i>The Satanic Bible</i> </div>
<p>Los Rituales de Deseo y Compasi&oacute;n est&aacute;n dise&ntilde;ados para 
  atraer compa&ntilde;eros sexuales estimulantes y ayudar amigos, o a ti mismo, 
  en tiempos de necesidad, respectivamente. Nuestra compasi&oacute;n y sentimientos 
  se vierten en el Ritual de Compasi&oacute;n, nuestro deseo y fervor sexual se 
  hallan en el Ritual de Deseo. Para los prop&oacute;sitos de este tipo de Rituales 
  llamaremos a las Gracias para el Ritual de Compasi&oacute;n, y a Eros para el 
  Ritual de Deseo. Las Gracias son muchas, son la personificaci&oacute;n de la 
  belleza y la gracia. En muchas ocasiones estas figuras otorgan cualidades bellas 
  y gentiles en la persona para la cual se hizo el ritual. En el Ritual de Compasi&oacute;n 
  buscamos en nuestro interior para activar este arquetipo ya sea en un amigo 
  o en nosotros mismos. A trav&eacute;s de esta forma o molde buscamos la ayuda 
  de la mente inconsciente de una manera positiva.</p>
<p>Soy consciente de que Eros no suele ser identificado con uno de los habitantes 
  del Inframundo. Pero para los prop&oacute;sitos del Ritual de Deseo, es el arquetipo 
  m&aacute;s apropiado (junto con Dionisio y Pan). Eros, tambi&eacute;n conocido 
  como Cupido o Amor, es el dios del Amor (y a veces de la lealtad). Suele ser 
  representado como un joven dios y arquero con flechas de punta de oro. Se dec&iacute;a 
  que era una de las principales fuerzas del Universo (supuestamente fue creado 
  durante la concepci&oacute;n del Universo), y suele represent&aacute;rsele con 
  los ojos vendados, lo que refleja los efectos &quot;cegadores&quot; del &quot;amor&quot;, 
  o como decimos, del deseo. Las flechas que pose&iacute;a ten&iacute;an tal poder 
  que pod&iacute;an hacer que los mismos dioses cayeran bajo su hechizo. Estoy 
  seguro que muchos de nosotros estar&iacute;a de acuerdo en que el deseo viene 
  antes que el amor, pero en la sociedad de hoy, la mayor&iacute;a de personas 
  niega tal sentimiento y en su lugar, lo atribuyen a un &quot;acto de amor&quot;. 
  Por lo tanto, debemos lanzar nuestras propias flechas desde la mente inconsciente. 
  As&iacute; estaremos enfocando esa energ&iacute;a libidinal a nuestros propios 
  intereses sexuales. Las figuras de Pan y Dionisio pueden utilizarse en lugar 
  de Eros, dependiendo de los efectos a largo plazo deseados del &eacute;xito 
  de tal encuentro. Creo que las estimulaciones para este tipo de Ritual son muchas, 
  sin embargo, depende de las preferencias personales...</p>
<hr>
<h2 align="center">La Conexi&oacute;n Pan&#151;Hades&#151;Sat&aacute;n</h2>
<div align="center">&quot;<i>He aqu&iacute; que ofrezco a Pan, amigo de los pastores, 
  mi preciado cayado</i>&quot;<br>
  Macedonio, El Viejo Pastor </div>
<p><img src="../imagenes/pan.jpg" width="100" height="271" align="left" alt="El Gran Dios Pan">Creo 
  que, con demasiada frecuencia, veo a nuestro apreciado s&iacute;mbolo, Sat&aacute;n, 
  asociado con la figura griega de Pan. S&iacute;, Pan, el gran dios que era mitad 
  humano y mitad cabra, de quien se cree que Sat&aacute;n es el equivalente. Es 
  frecuentemente asociado con la fertilidad y el deseo pero tambi&eacute;n le 
  han sido conferidos otros atributos naturales.</p>
<p>Dios pastor de Arcadia en un principio, hay una confusi&oacute;n acerca de 
  su origen, y existen diversas versiones de los mitos que lo rodean. En las versiones 
  m&aacute;s recientes acerca de su nacimiento, se nos dice que su madre se horroriz&oacute; 
  tanto por su apariencia que escap&oacute; corriendo, y el beb&eacute; fue adoptado 
  por Hermes. Su nombre significa &quot;El Que Alimenta&quot; y suele ser visto 
  tocando su siringa en los bosques, rodeado de ninfas. Su reputaci&oacute;n sexual 
  era la de un amante ardiente e insaciable que persegu&iacute;a y asustaba ninfas 
  y sus relatos son bastante c&oacute;micos.</p>
<p>Pan nunca fue tenido como un dios malo, de hecho fue reverenciado despu&eacute;s 
  por los Atenienses. Pan fue bastardizado despu&eacute;s por las religiones Judeo-Cristiana 
  y as&iacute; contribuy&oacute; a la concepci&oacute;n moderna de Sat&aacute;n. 
  No hay duda que la representaci&oacute;n mas corriente de Sat&aacute;n es la 
  de un chivoo una serpiente, y es f&aacute;cil ver por qu&eacute; Pan ha sido 
  relacionado con &eacute;l. El Satanismo es una religi&oacute;n natural que celebra 
  las tendencias que pose&iacute;an dioses como Pan. Pero me pregunto a m&iacute; 
  mismo &quot;<i>&iquest;es una representaci&oacute;n simb&oacute;lica adecuada 
  para nuestro entendimiento e interpretaci&oacute;n de Sat&aacute;n?</i>&quot;</p>
<p>Ciertamente no! Satan, de acuerdo a los Satanistas, y no a las creencias Judeo-Cristinas, 
  es concebido como una fuerza oscura o un arquetipo Jungiano. No me suscribo 
  mucho a la teor&iacute;a de la fuerza oscura en la naturaleza. Creo que si hay 
  una fuerza oscura, reside en el lugar de la creaci&oacute;n, es decir, en la 
  mente. S&iacute;, La Naturaleza tiene sus propias fuerzas, pero etiquetarlas 
  como oscuras o no, es un concepto bastante limitado. La mente, la mente el Inconsciente, 
  es nuestro Inframundo personal y el reino de este dios Hades. Plut&oacute;n, 
  su nombre eufem&iacute;stico, es mencionado al recitar los Nombres Infernales. 
  Es un dios cruel y despiadado, pero no es maligno ni est&aacute; lleno de odio. 
  Nuestras energ&iacute;as biol&oacute;gica, instintual, emocional y sexual b&aacute;sicas 
  surgen de ese abismo cognitivo. Bien adentro es donde encontramos nuestro lado 
  sombr&iacute;o, debemos llegar a una especie de acuerdo con &eacute;l y ejercitarlo 
  para mantener un estado mental completo y saludable. Este Inframundo, la inconsciencia, 
  es el plano ps&iacute;quico donde se manifiestan las cosechas, o frutos de nuestro 
  ritual. No es Pan el que rige esta dimensi&oacute;n interior... pertenece por 
  derecho propio a Hades y sus s&uacute;bditos. Por lo que creo en Sat&aacute;n 
  m&aacute;s como un arquetipo Jungiano, espec&iacute;ficamente el arquetipo de 
  la &quot;<i>Sombra</i>&quot;, y creo que su poder, es decir, MI poder, viene 
  desde adentro. En este ensayo he elucidado, seg&uacute;n creo, que Hades es 
  tambi&eacute;n el arquetipo de la mente interna y de su poder, por lo tanto, 
  creo que si alguna figura griega debe ser comparada con Sat&aacute;n, para nuestro 
  prop&oacute;sito, &eacute;sa debe ser Hades.</p>
<hr>
<h2 align="center">Los Peligros de los Rituales Sat&aacute;nicos</h2>
<div align="center">&quot;<i>Tened presentes &eacute;stas reglas &#151;o en cada 
  caso ver&eacute;is que vuestros deseos se vuelven contra vosotros, lo cual os 
  perjudicar&iacute;a, en lugar de ayudaros!</i>&quot;<br>
  &#151;Anton Szandor LaVey &#151;<i>The Satanic Bible</i> </div>
<p>Al igual que cualquier otro ejercicio o experimento en la c&aacute;mara ritual 
  que tenga que ver con la mente, existen ciertos peligros inherentes. Todo psic&oacute;logo, 
  y hasta LaVey, han advertido esto. Para aquellos que entran en el Hades, seg&uacute;n 
  los mitos griegos, la vida no volv&iacute;a a ser la misma. Uno no se puede 
  aventurar en el reino del inconsciente y mantener una inmutabilidad. Esto no 
  es decir que sea malo, de hecho, si se hace corectamente, nos daremos cuenta 
  que frecuentemente tendremos resultados positivos. Sin embargo, tambi&eacute;n 
  habr&aacute; individuos que tropezar&aacute;n en sus intentos y sufrir&aacute;n 
  las consecuencias egativas en su interior. Antes que nada, d&eacute;jenme llevarles 
  de regreso a la aventura de Psique en el Inframundo.</p>
<p>Utilizando los buenos consejos que se le dieron, Psique logr&oacute; obtener 
  el ung&uuml;ento de belleza de manos de Pers&eacute;fone e intent&oacute; escapar 
  del Hades sana y salva. Hab&iacute;a pasado la &uacute;ltima prueba impuesta 
  por Venus y regocij&aacute;ndose en su victoria, decidi&oacute; abrir la caja. 
  A medida que abr&iacute;a la caja, un sue&ntilde;o como de muerte la invadi&oacute; 
  y se apoder&oacute; de ella. Afortunadamnete, Eros lleg&oacute; a su rescate 
  y logr&oacute; hacer retroceder la niebla de regreso a la caja. &iquest;Y qu&eacute; 
  le ocurri&oacute; a Orfeo, el m&uacute;sico? Orfeo logr&oacute; persuadir a 
  los gobernantes del Inframundo para que le dejaran llevar a Eur&iacute;dice 
  de vuelta con una condici&oacute;n &#151;que no mirara hacia atr&aacute;s durante 
  su viaje de regreso. Con su dulce m&uacute;sica, derriti&oacute; los corazones 
  de hielo de los regentes Subterr&aacute;neos. Temiendo que su esposa no lo hubiera 
  estado siguiendo, mir&oacute; hacia atr&aacute;s. Cuando sus ojos la vieron, 
  ella se comenz&oacute; a desvanecer instant&aacute;neamente hasta quedar en 
  su estado anterior de sombra. A pesar de los intentos que posteriormente llev&oacute; 
  a cabo, siempre fue rechazado, y jam&aacute;s se le volvi&oacute; a permitir 
  la entrada.</p>
<p>&iquest;Qu&eacute; nos dicen estas historias? En cada caso, el protagonista 
  sal&iacute;a victorioso al lograr su objetivo pero cuando llegaba al final, 
  fracasaba, o sufr&iacute;a efectos nocivos posteriores. Cada uno rompi&oacute; 
  reglas importantes en lo que se refer&iacute;a a su interacci&oacute;n con el 
  Inframundo, y es por esto que estos relatos los podemos ver como par&aacute;bolas. 
  Podemos aplicar las mismas reglas, ya que nos advierten de las consecuencias 
  perjudiciales de la duda, la negaci&oacute;n, la culpa. En el caso del pobre 
  Orfeo, no s&oacute;lo neg&oacute; inadvertidamente su poder, sino que lanz&oacute; 
  a su interior la sombra de la duda. Creo que LaVey lo expuso mejor en las &quot;<i>Reglas 
  de la Tierra</i>&quot;; &quot;<i>Reconoce el poder de la magia si la has empleado 
  exitosamente para obtener tus deseos. Si niegas el poder de la magia despu&eacute;s 
  de haberla utilizado con &eacute;xito, perder&aacute;s todo lo que has conseguido</i>&quot;. 
  Es un imperativo que no sintamos culpa ni remordimiento del resultado de nuestros 
  rituales. Si esto llegase a pasar, activar&aacute; nuestros mecanismo internos 
  de culpa y lo m&aacute;s seguro es que sufriremos de culpa, con lo que el trabajo 
  m&aacute;gico que hayamos desarrollado se volver&aacute; en contra nuestra. 
  Hasta puede que nunca m&aacute;s seamos capaes de obtener un resultado satisfactorio 
  de nuevo, como fue el caso de Orfeo. La culpa es caracter&iacute;stica de las 
  religiones Judeo-Cristianas, no del Satanismo. Cualquier remordimiento que tengamos 
  deber&aacute; ser aplicado a nuestro comportamiento para enfrentar situaciones 
  de naturaleza similar en un futuro o redireccionando la situaci&oacute;n con 
  la persona a la cual hemos hecho mal. No tiene lugar en el ritual, ni se puede 
  manifestar en ninguno de los eventos en los que se haya influenciado.</p>
<p>La Reflexi&oacute;n, o introversi&oacute;n, puede convertirse en una trampa 
  si se lleva demasiado lejos. Me recuerda un ensayo publicado por LaVey en &quot;<u>The 
  Devil's Notebook</u>&quot;, donde LaVey anota: &quot;<i>Si algo 'se te sale 
  de las manos' es una raz&oacute;n m&aacute;s para que no te vuelvas a preocupar 
  por ello. Esto puede relacionarse, por ejemplo, a un sentimiento ambivalente 
  hacia el sexo, justo despu&eacute;s de una experiencia sexual exahustiva y reconfortante</i>&quot; 
  Vagar por el Hades por mucho tiempo, o de manera muy frecuente es desasociarse 
  o desligarse de la realidad. El Dr. Jung hizo ests observaciones cuando aconsejaba 
  a sus pacientes que dieran un &quot;viaje&quot; o un paseo por su interior. 
  Se dio cuenta que los pacientes que eran m&aacute;s receptivos a la idea de 
  tomar estos viajes, eran los que estaban m&aacute;s &quot;desintonizados&quot; 
  de la realidad. Cuando se deja el reino de Hades es necesario beber de las aguas 
  del Leteo, el r&iacute;o del olvido, antes de proceder a salir. Debemos salir 
  paso a paso, sin mirar atr&aacute;s. Es decir, al salir de la c&aacute;mara 
  ritual, d&eacute;jalo todo en la c&aacute;mara ritual Si de repente sientes 
  que te falta otro trabajo, o que hay uno m&aacute;s en proceso, entonces, descansa, 
  reagrupa tus pensamientos, y vuelve. Pero cuando salgas de &eacute;se t&uacute;nel, 
  y las puertas est&eacute;n cerradas, d&eacute;jalo en lo m&aacute;s profundo 
  de tu mente, en la mente inconsciente y que se manifieste por sus propios artificios.</p>
<hr>
<h2 align="center">Conclusi&oacute;n<br>
  &#151; El Lenguaje de Hades &#151;</h2>
<div align="center">&quot;<i>Sin embargo, tales s&iacute;mbolos culturales retienen 
  mucho de su numinosidad o &quot;hechizo&quot; original. Se es consciente de 
  que pueden evocar una profunda respuesta emocional en algunos individuos, y 
  esta carga ps&iacute;quica hace que funcionen de forma perjudicial</i>&quot;<br>
  Dr Carl Jung &#151;<i>El Hombre y Sus S&iacute;mbolos</i> </div>
<p>Durante la noche, cuando te encuentres a salvo y bajo el velo de Nyx, los engendros 
  del Inframundo te hablar&aacute;n. Pero su lenguaje es dif&iacute;cil de comprender, 
  un lenguaje que est&aacute; sin el beneficio de la vigilancia del Yo, y no est&aacute; 
  organizado razonablemente. Quien te dice todas estas psico-incoherencias no 
  es otra que la diosa H&eacute;cate, ella es la mediadora de lo que es dicho 
  por el Inframundo Inconsciente. Normalmente se le asocia con la fertilidad, 
  la magia, y y es el s&iacute;mbolo de las encrucijadas. Pero lo que es menos 
  conocido es que era representada acompa&ntilde;ada de cucarachas y que sus ofrendas 
  consist&iacute;an en basuras y desperdicios. Depositada en las encrucijadas 
  al anochecer, estos desechos eran considerados sagrados. Para nuestra mente, 
  estos desperdicios representan los residuos de nuestras experiencias pasadas, 
  sue&ntilde;os dirigidos, y pensamientos fragmentados. Vienen a H&eacute;cate, 
  que es la gran consumidora y regurgitadora de esta basura cognitiva.</p>
<p>Hecate defeca el producto durante nuestros sue&ntilde;os y aparece frecuentemente 
  como un conjunto de s&iacute;mbolos los cuales, a simple vista, somos incapaces 
  de comprender. Por medio del an&aacute;lisis e interpretaci&oacute;n de los 
  sue&ntilde;os podemos, en consecuencia, revelar deficiencias en nuestra vida 
  y los m&eacute;todos apropiados para corregirlos. Pero el aspecto importante 
  en el contexto de este ensayo no es lo que dicen los sue&ntilde;os o c&oacute;mo 
  podamos interpretarlos, sino que lo que realmente importa es el lenguaje de 
  la mente inconsciente. Al lenguaje de la simbolog&iacute;a interna, no solo 
  no podemos escucharlo, sino que tambi&eacute;n podemos utilizarlo en nuestro 
  propio beneficio. Durante el ritual, nos damos cuenta que eso es precisamente 
  lo que estamos haciendo -habl&aacute;ndole a la mente a trav&eacute;s de la 
  realizaci&oacute;n y simbolog&iacute;a del ritual. La mente inconsciente leer&aacute; 
  y entender&aacute; los significados subjetivos que se hallan tras &eacute;l, 
  y toma su propio curso de acci&oacute;n teniendo en cuenta tus deseos arbitrarios. 
  Creo que es importante mantener comunicaci&oacute;n con &eacute;sa parte de 
  la psique y que el ritual es una manera natural, arcaica y saludable de hacerlo. 
  Sin el exorcismo adecuado, estas sombras encerradas en el Inframundo puede conducirnos 
  a un colapso en nuestra energ&iacute;a ps&iacute;quica relej&aacute;ndose en 
  formas irrazonables de represi&oacute;n. Todos tenemos nuestra propia manera 
  de ritualizar, bien sea a trav&eacute;s de la Magia Mayor, el arte, los juegos 
  de rol, idiosincracias personales, juegos, o cualquier otro medio que hallemos 
  placentero. Mientras m&aacute;s importancia le demos a nuestra magia, etaremos 
  m&aacute;s sintonizados con y tendremos m&aacute;s control de un poder superior 
  &#151;el poder de la mente.</p>
<p>Fuentes &#151; Los Libros Que Me Inspiraron A Escribir &Eacute;sto<br>
  <i>The Satanic Bible</i> &#151;Anton Szandor LaVey <br>
  <i>The Devil's Notebook</i> &#151;Anton Szandor LaVey <br>
  <i>El Sue&ntilde;o y El Inframundo</i> &#151;James Hillman <br>
  <i>El Manual Meridiano De Mitolog&iacute;a Cl&aacute;sica</i> &#151;Edward Tripp 
  <br>
  <i>Ranas y Pr&iacute;ncipes &#151;Programaci&oacute;n Neuro-Ling&uuml;&iacute;stica</i> 
  &#151;Richard Bandler y John Grinder <br>
  <i>TRANCE-formaciones: Programaci&oacute;n Neuro-Ling&uuml;&iacute;stica y la 
  Estructura de la Hipnosis</i> &#151;Richard Bandler y John Grinder <br>
  <i>El Jung de Bolsillo</i> &#151;Carl Gustav Jung (Editado por Joseph Campbell) 
  <br>
  <i>El Hombre Y Sus S&iacute;mbolos</i> &#151;Carl Jung <br>
  Varios websites informativos relacionados con las ideas aqu&iacute; expresadas.</p>
<div align="center">&copy;1998 por Paul Dunphy, aka DevilPaul. Traducido al espa&ntilde;ol 
  por Tezcat<br>
  &#151; Todos los Derechos Reservados &#151; </div>
<hr size="1" color="CCCCCC">
<div align="center"><br>
  <img src="../imagenes/endtext1.gif" width="385" height="20"> <br>
  <br>
</div>
<div align="center">| <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
  | <a href="../archivos/index.htm">biblioteca</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
  |<br>
  | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="index.htm">psyk&eacute;</a> 
  | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> | <a href="../taverna/index.htm">taverna</a> 
  | <a href="../forvm.htm">forvm</a> | <a href="../portales/index.htm">portales</a> 
  |<br>
  | <a href="../index.htm" target="_parent">templo de tezcat</a> | </div>
<div></div>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/recorrido_por_el_inframundo.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:29 GMT -->
</html><!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit1765.gif?us1254261152" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261152&amp;f=us-w1" ALT=1 WIDTH=1 HEIGHT=1>
