<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/sombra.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:24:10 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>&iquest;Qu&eacute; es la Sobra? -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#E3E3E3" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">&iquest;Qu&eacute; es la Sombra?</h1>
<div align="center">&#151;<i>Tezcat</i>&#151; </div>
<p><img src="../imagenes/sombra.gif" width="120" height="250" align="right"></p>
<p>&quot;<i>Cada uno de nosotros proyecta una sombra tanto m&aacute;s oscura y 
  compacta cuando menos encarnada se halle en nuestra vida consciente. Esta sombra 
  constituye, a todos los efectos, un impedimento inconsciente que malogra nuestras 
  mejores intenciones</i>&quot;.<br>
  C.G. Jung</p>
<p>&quot;<i>...ese poder oculto que mana ininterrumpidamente de nuestro lado m&aacute;s 
  sombr&iacute;o...</i>&quot;<br>
  Doris Lessing</p>
<p>&quot;<i>Esta cosa oscura que reconozco m&iacute;a.</i>&quot;<br>
  William Shakespeare</p>
<p> En la antig&uuml;edad los seres humanos conoc&iacute;an las diversas dimensiones 
  de <b>la Sombra</b>: la personal, la colectiva, la familiar y la biol&oacute;gica. 
  En los dinteles de piedra del Templo de Apolo en Delfos &#151;construido sobre 
  una de las laderas del monte Parnaso&#151; los sacerdotes grabaron dos preceptos, 
  que han terminado siendo muy famosos y siguen conservando en la actualidad todo 
  su sentido. En el primero de ellos, &quot;<b>con&oacute;cete a ti mismo</b>&quot;, 
  los sacerdotes del dios de la luz aconsejaban algo que nos incumbe muy directamente: 
  con&oacute;celo todo sobre ti mismo, lo cual podr&iacute;a traducirse como <b>conoce 
  especialmente tu lado oscuro</b>.</p>
<p>La segunda inscripci&oacute;n cincelada en Delfos, &quot;<b>nada en exceso</b>&quot;, 
  es, si cabe, todav&iacute;a m&aacute;s pertinente a nuestro caso. Se trata de 
  una m&aacute;xima por la que s&oacute;lo puede regirse quien conoce a fondo 
  su lujuria, su orgullo, su rabia, su gula &#151;todos sus vicios en definitiva&#151; 
  ya que s&oacute;lo quien ha comprendido y aceptado sus propios l&iacute;mites 
  puede decidir ordenar y humanizar sus acciones.</p>
<p>Nosotros somos herederos de la mentalidad griega pero preferimos ignorar a 
  la sombra, ese elemento que perturba nuestra personalidad. La religi&oacute;n 
  griega, que comprend&iacute;a perfectamente este problema, reconoc&iacute;a 
  y respetaba tambi&eacute;n el lado oscuro de la vida y celebraba anualmente 
  &#151;en la misma ladera de la monta&ntilde;a&#151; las famosas bacanales, org&iacute;as 
  en la que se honraba la presencia contundente de <b>Dionisos</b>, el dios de 
  la naturaleza, entre los seres humanos.</p>
<p>Hoy en d&iacute;a Dionisos perdura entre nosotros en forma degradada en la 
  figura de <b>Sat&aacute;n</b>, el diablo, la personificaci&oacute;n del mal, 
  que ha dejado de ser un dios a quien debemos respeto y tributo para convertirse 
  en una criatura con pezu&ntilde;as hendidas, desterrada al mundo de los &aacute;ngeles 
  ca&iacute;dos.</p>
<p>El encuentro con esa sombra tiene por objeto fomentar nuestra relaci&oacute;n 
  con el inconsciente y expandir nuestra identidad compensando, de ese modo, la 
  unilateralidad de nuestras actitudes conscientes con nuestras profundidades 
  inconscientes. Cuando mantenemos una relaci&oacute;n correcta con la sombra 
  el inconsciente deja de ser un monstruo diab&oacute;lico ya que, como se&ntilde;alaba 
  Jung, &quot;<b>la sombra s&oacute;lo resulta peligrosa cuando no le prestamos 
  la debida atenci&oacute;n</b>&quot;.</p>
<p>Cuando mantenemos una relaci&oacute;n adecuada con la sombra restablecemos 
  tambi&eacute;n el contacto con nuestras capacidades ocultas. En palabras de 
  Anton LaVey, &quot;<b>hay una bestia en cada persona que deber&iacute;a ser 
  ejercitada, NO exorcizada</b>&quot;. Quiz&aacute;s de ese modo dejemos de oscurecer 
  la densidad de la sombra colectiva con nuestras propias tinieblas personales.</p>
<p>Marie-Louis von Franz reconoce las relaciones existentes entre el diablo y 
  nuestra sombra personal afirmando: &quot;<i>En la actualidad, el <b>principio 
  de individuaci&oacute;n</b> est&aacute; ligado al elemento diab&oacute;lico 
  ya que &eacute;ste <b>representa una separaci&oacute;n de lo divino</b> en el 
  seno de la totalidad de la naturaleza. <b>Siempre se demoniza al &quot;rebelde&quot;</b> 
  que se aparta de la masa para seguir su propia senda. De este modo, los elementos 
  perturbadores &#151;como los afectos, el impulso aut&oacute;nomo hacia el poder 
  y cuestiones similares&#151; constituyen factores diab&oacute;licos que perturban 
  la unidad de nuestra personalidad</i>&quot;.</p>
<hr size="1" color="CCCCCC">
<div align="center">
    &copy; 2000 por <a href="mailto:tezcat@geocities.com">Tezcat</a><br>
    Todos los Derechos Reservados<br>
</div>
<div align="center"><br>
  <img src="../imagenes/endtext1.gif" width="385" height="20"> <br>
  <br>
</div>
<div align="center">| <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
  | <a href="../archivos/index.htm">biblioteca</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
  |<br>
  | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="index.htm">psyk&eacute;</a> 
  | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> | <a href="../taverna/index.htm">taverna</a> 
  | <a href="../forvm.htm">forvm</a> | <a href="../portales/index.htm">portales</a> 
  |<br>
  | <a href="../index.htm" target="_parent">templo de tezcat</a> | </div>
<div></div>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/psyke/sombra.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:24:10 GMT -->
</html><!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit8589.gif?us1254261118" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261118&amp;f=us-w7" ALT=1 WIDTH=1 HEIGHT=1>
