<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/misantropia.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:26 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Misantrop&iacute;a -- Anton LaVey</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Misantrop&iacute;a</h1>
<div align="center">&quot;The Devil's Notebook&quot;<br>
  <i>&#151;Anton Szandor LaVey ©1992 &#151;</i></div>
<p>H.L. Mencken decía, "<i>Me reservo el derecho de ser un hombre solitario</i>". 
  No anhelo la compañía. Simplemente aparece en mi camino. Vivo por placer. Hay 
  muy pocas personas que puedan darme tanto placer como las acciones que hago 
  yo mismo. Prefiero crear placer de acuerdo a mi propio capricho que estar sujeto 
  al capricho de otros. Invariablemente, termino entreteniéndo a otros. O educándolos. 
  No hay un toma-y-dame. Sólo hay "dame", y ellos son los que piden.</p>
<p>Encuentro grata la compañía de figuras inertes, animales o artefactos que no 
  emitan ningún sonido parlante, ya que puedo disfrutar de su presencia y no hay 
  ningún desgaste psíquico. De hecho, por la sola estimulación de acuerdo con 
  mis ideales, no sólo me dan entretenimiento, sino alimento para la mente.</p>
<p>¿Por qué prefiero "androides" a muchos humanos "de verdad"? Los androides pueden 
  ser creados, programados y utilizados exactamente de acuerdo al deseo de los 
  caprichos del amo. No requieren una interacción que consuma energía en orden 
  de mantener un ego que no existe. Y hasta la apariencia de un ego puede ser 
  hecha en un androide por medio de las acciones y las palabras &#151;pero siempre 
  de acuerdo a los deseos y especificaciones de su Hacedor. Pueden ser guardados 
  si se vuelven molestos, ser sacados de nuevo cuando se necesiten, modificar 
  su apariencia, y ser destruidos sin consciencia moral. Son compañeros ideales. 
  Nunca replican, a menos que quieras que lo hagan, hasta puedes insultarlos para 
  alegrar tu corazón. En cuanto a lo que respecta al trabajo, puede ser llevado 
  a cabo, bien sea ya por máquinas no humanoides o por humanos de inteligencia 
  limitada que operen máquinas de inteligencia mayor. Los androides ofrecen una 
  compañía esplén- dida cuando tienen la apariencia física de seres humanos. Y 
  para lo que mucha gente tiene que decir realmente, bien podrían no decir nada. 
  Esencialmente, son simples adornos en un cuarto &#151;humanoides para aliviar 
  lo que puede ser considerado como soledad.</p>
<p>La mayoría de la interacción humana; no siendo más que conversaciones sin importancia 
  y juegos, no es una pérdida de tiempo para aquellos que están en ello. De hecho, 
  es necesario para su supervivencia, ya que morirían de aburrimiento de ser de 
  otra manera. Para el Hacedor, el arquetipo, el auto-suficiente, la interacción 
  humana es casi siempre un desperdicio del elemento más valioso en su existencia 
  vital:el tiempo. El tiempo empleado en "ser agradable" podría ser dedicado a 
  "qué agradable es ser". </p>
<p>Es fácil para mí exponer tales actitudes. No ando en busca de un ser querido, 
  sin embargo soy querido por alguien que holla las estrellas. Además, puedo hacer, 
  como puedo Ser. Puedo decir honestamente: "<i>Soy lo que Soy</i>."A menos que 
  alguien pueda, no puede ser interdependiente. Uno debe ser completo antes de 
  poder estar solo y ni aún así sólo. </p>
<p>¿Qué me impulsa a seguir? ¿Qué justifica mi existencia? Aquello que me sostiene 
  es el saber que, si soy víctima de problemas, si fracasara, si me enfermara 
  o muriese, agradaría a tanta gente, que mi fortaleza está en mi existencia. 
</p>
<p>Cuando pienso en todos aquellos que se alegrarían de mi desgracia, me siento 
  vigorizado y fortalecido de tal manera que olvido cualquier malestar. No es 
  mi amor por la humanidad lo que me sostiene, sino el resentimiento de la humanidad 
  hacia mí. Mi desdén y menosprecio por las masas mediocres en general y aquellos 
  que me calumnian en particular me motivan a recuperarme. </p>
<p>He hecho mi bien para mí mismo, no por lo que puedo hacer, sino por cuán importante 
  es para otros que sea resentido, difamado, malentendido y odiado. Muy pocas 
  veces oiréis que me queje por alguna cosa, ya que así quiero que sea. Aún si 
  no lo planeara, dudo mucho que lo haga. Odio la gente quejumbrosa. Nadie da 
  una mierda por los sufrimientos ajenos. Cuando se cuentan los problemas a otros, 
  lo único que se logra es debilitarse a los ojos del oyente. Mucho mejor crear 
  más controversia decepcionando a tus antagonistas por medio de tu negativa a 
  mostrar ansiedad o inquietud al respecto.</p>
<p>Me rehúso a enfermarme ya que eso haría a mis enemigos más saludables. Me rehúso 
  a romper lazos con cualquier compañía valiosa porque si lo hiciera, tal cosa 
  haría más llevadera la soledad de otro. Me niego a que mi dolor sea conocido, 
  ya que mi dolor es la alegría de otro. Hasta me desagrada el mostrar mi ira, 
  porque para el que reciba tan pequeña atención de mi parte, mi ira iluminaría 
  su corazón.</p>
<p>Admiro mi <i>bull-terrier</i>, <i>Typhon</i>, quien puede gru&ntilde;ir y rabiar 
  y trata de matar mientras menea la cola Es evidente que para &eacute;l es deporte 
  &#151;y que goza haci&eacute;ndolo&#151; el gru&ntilde;ir y despedazar a su 
  oponente. Puede aprenderse una gran lecci&oacute;n de &eacute;l. No dar&aacute; 
  a su v&iacute;ctima la satisfacci&oacute;n de creer que, en medio de su rabia, 
  puede no disfrutarlo. Al contrario, es una molestia para su v&iacute;ctima, 
  mucho m&aacute;s porque su v&iacute;ctima nunca podr&aacute; estar satisfecha 
  como el masoquista se satisface delos sufrimientos de otros. A menos que puedas 
  gozar y regocijarte en hacer a tu antagonista miserable, te quitar&aacute; un 
  poco de tu vitalidad gracias a la ira ins&iacute;pida que ha despertado en t&iacute;. 
  La sobriedad de tu iraincrementar&aacute; tus sentimientos de caridad a cada 
  golpe que des, y cada vez ser&aacute; menor. A trav&eacute;s de la pr&aacute;ctica, 
  he desarrollado una f&oacute;rmula para que mi ira se convierta en un deporte 
  agradable, autom&aacute;ticamente y sin esfuerzo, para que alguien tenga pocas 
  oportunidades &#151;si es que las tiene&#151; de sacar algo de placer a costa 
  de mi ira.</p>
<p>Desaf&iacute;o los deseos de mis enemigos para que me enferme recre&aacute;ndome 
  en su disgusto. Si no les causara dolor, no ser&iacute;a su enemigo. Si no necesiro 
  hacer nada a excepci&oacute;n de existir en mi forma actual, para conseguir 
  enemigos, soy de hecho muy afortunado, ya que conocerme es odiarme. Uno odia 
  lo que uno teme. He adquirido poder sin esfuerzo consciente, solo por el hecho 
  de ser.</p>
<p>Nunca morir&eacute; porque mi muerte enriquecer&iacute;a a los incompetentes, 
  nunca podr&iacute;a ser as&iacute; de caritativo.</p>
<p>&iquest;Es ir&oacute;nico que las &uacute;nicas veces que he progresado es 
  cuando he herido a alguien m&aacute;s? &iquest;O es que el mal termina por conquistar 
  el bien al final? Tal parece que lo <i>malo</i> (el miedo) es lo que nos mueve, 
  mientras que la <i>bondad</i> es complacencia y resignaci&oacute;n. La Bondad 
  invoca ya sea aprobaci&oacute;n o desprecio dulz&oacute;n. Lo Malo crea acci&oacute;n 
  y reacci&oacute;n. Sin eso la raza habr&iacute;a muerto hace tiempo. No es que 
  hubiera sido tan terrible, a excepci&oacute;n de que habr&iacute;a significado 
  la exterminaci&oacute;n de los Demonios &#151;aquellas persomas que aman la 
  vida lo sufuciente que quieren experimentar conscientemente sus placeres, los 
  placeres que idean y descubren por s&iacute; mismos.</p>
<p>Hace un tiempo, cuando ten&iacute;a ciertas creencias entremezcladas, encontr&eacute; 
  en &quot;<i>Ning&uacute;n hombre es una Isla</i>&quot; de John Donne la justificaci&oacute;n 
  de la mediocridad inclusive de m&iacute; mismo. &quot;<i>Porque la gente necesita 
  de la gente</i>,&quot; es ahora una justificaci&oacute;n bastante insuficiente 
  para que exista. Yo necesito personas &#151;ciertas personas, no gente. La palabra 
  <i>gente</i> ha alcanzado una connotaci&oacute;n igualitaria que encuentro repugnante.</p>
<p>Hay algunos hombres que son islas, completamente de ellos mismos, pero la mayor&iacute;a 
  son piezas del continente &#151;partes de un todo. Si un terr&oacute;n &#151;algunos 
  son terrones&#151; de tierra se lo traga el mar, la tierra principal se enriquece, 
  aunque m&aacute;s peque&ntilde;a. Si un promontorio es absorbdo por el mar, 
  esto causar&iacute;a algo de alarma si digamos, la casa de uno estaba construida 
  sobre &eacute;l. Pero ninguna muerte, a excepci&oacute;n de la muerte de alguien 
  que me sea cercano, me disminuye o afecta. La muerte de otras personas hace 
  de la tierra un lugar mejor m&aacute;s dulce para aquellos que tienen la capacidad 
  de saborear cada momento que viven sobre &eacute;sta. Cada muerte de un z&aacute;ngano 
  in&uacute;til me enriquece. Yo me dedico a crecer, a evolucionar, y lo mejor 
  que puede hacer un muerto incompetente es servirme de fertilizante. Entonces, 
  aunque la tierra sea menor en tama&ntilde;o, ser&aacute; m&aacute;s rico su 
  suelo y m&aacute;s abundante su producto. Por lo tanto, nunca mandes a preguntar 
  por qui&eacute;n dobla la campana. Dobla porque se le paga a alguien para que 
  tire de la soga.</p>
<hr size="1" color="CCCCCC">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/misantropia.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:26 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit319c.gif?us1254261259" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261259&amp;f=us-w6" ALT=1 WIDTH=1 HEIGHT=1>
