<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/nlm3.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:37 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Campeonato Sat&aacute;nico de Pesos Pesados -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Campeonato Satánico de Pesos Pesados:<br>
  SpiceGirls vs Marylin Manson</h1>
<div align="center"><i>&#151; Rev Matt G. Paradise &#151;</i></div>
<p>El acercarse a la cultura popular como tema de consideración Satánica simepre 
  debe hacerse con un sentido tan agudo como el filo de una navaja. De hecho, 
  este sentido (a veces conocido como "alfabetismo de los medios") es uno de los 
  segregadores válidos entre nosotros y el rebaño. Un Satanista puede (y casi 
  siempre lo hace) disfrutar un producto cultural de una forma muy distinta a 
  la del ciudadano promedio, ya que el Satanista está vacunado contra las persuasiones 
  narcóticas de la publicidad. Muchos de nosotros disfrutamos también de dicho 
  efecto adoctrinador sobre el populacho, que exhibe a los débiles mentales como 
  las víctimas voluntarias que son.</p>
<p>Tal vez la música, y su creciente hongo conocido como la subcultura musical, 
  sirve como uno de los más grandes categorizadores de la mentalidad social. Las 
  audiencias de los grupos musicales no solo son ovejas complacientes, sino que 
  muestran un deseo de ser explotados (basta ver a los enjambres de personas que 
  se visten, hablan, se comportan, se peinan, y siguen las creencias religiosas 
  de sus ídolos favoritos, sólo para poder avanzar socialmente en una subcultura 
  o en el grupúsculo social de su preferencia) Por ahí dicen que es mejor ser 
  utilizado que ser un inútil.</p>
<p>Entran nuestros contendientes. Cada uno de ellos ha sido elevado por las masas, 
  reemplazando distracciones sociales de su pasado reciente igualmente "importantes". 
  Tanto las super-pop SpiceGirls como el shocker Marylin Manson son el epítome 
  del efecto "Flautista de Hamelín" sobre las masas, aunque el control (aún si 
  es sin intención, aunque no lo parece) nos llega en dos distintos sabores. Y 
  cada uno de ellos ha logrado infiltrar, además de la música, otros medios de 
  comunicación.</p>
<h3>Round #1 Magia Menor</h3>
<p>Si examinamos cuál de las dos entidades tiene mayor influencia, es patentemente 
  obvio que nuestras tetonas mercenarias británicas reinan supremas en cuanto 
  a Magia Menor. (Seg&uacute;n Billboard, las SG tuvieron el &aacute;lbum mas 
  vendido durante 1997.) Si bien ambos contendientes han contribuido a la lenta 
  disoluci&oacute;n de las modas basura y anti-sexo de los 90's, es el quinteto 
  reina el que ha seducido m&aacute;s almas volunarias (en conciertos, y con el 
  lanzamiento de '<i>Spiceworld</i>' ahora en salas de cine) y en mi opini&oacute;n, 
  a un nivel mucho m&aacute;s productivo.</p>
<p>Los fans de MM son, en su mayor&iacute;a, aspirantes a diabolistas [<i>wannabe 
  devil-worshippers</i>] &#151;que por cierto, en caso de que no hayas sido informado 
  apropiadamente, est&aacute;n m&aacute;s abajo que los aspirantes a Satanistas 
  [<i>wannabe Satanists</i>] &#151;que encubren su rebeld&iacute;a adolescente 
  en ropajes 'g&oacute;ticos' y en lo que sea que crean que es el Satanismo. Una 
  vez que muchos de ellos se dan cuenta que Sat&aacute;n representa Voluntad y 
  Progreso (y no asustar a sus padres o pintarrajear tu rostro en ese r&iacute;diculo 
  estilo post-Alice Cooper... igual que el resto de esclavos Mansonitas), &eacute;stos 
  futuros lacayos de universidad, reclutas del Ej&eacute;rcito y obsesionados 
  con Internet se pasan a modas m&aacute;s populares, y consiguen poco m&aacute;s 
  que a&ntilde;adir NADA al cuerpo te&oacute;rico y pr&aacute;ctico del Satanismo.</p>
<p>Y aunque parezca incre&iacute;ble, no sucede lo mismo con la iconograf&iacute;a 
  de las SpiceGirls. A trav&eacute;s de la promoci&oacute;n del &iacute;cono de 
  Diva por parte de las <i>Fab Five</i>, todas las nenas seductoras, manipulativas, 
  y bombones sexuales del pasado han sido resucitadas (y les han rendido tributo 
  en la canci&oacute;n &quot;<i>Lady Is A Vamp</i>&quot; de la banda sonora de 
  su pel&iacute;cula). <i>Girl Power</i> = una forma de Magia Menor. Y el hecho 
  que las SG hayan reunido una multitud de seguidoras de 0 a 12 a&ntilde;os de 
  edad nos indica que la pr&oacute;xima generaci&oacute;n de mujeres tendr&aacute; 
  las herramientas Sat&aacute;nicas de la Magia Menor a su disposici&oacute;n, 
  algo lo que sus &quot;hermanas&quot; jam&aacute;s se permitir&iacute;an reconocer 
  o utilizar.</p>
<h3>Round #2: Fuerza Por La Alegr&iacute;a</h3>
<p>Tengo muy poco en contra de la amargura, la rabia y el desprecio per se (aunque 
  personalmente prefiero el placer... especialmente lo extravagante). Pero cuando 
  esos enemigos potenciales del alma aplastan a una persona (l&eacute;ase: no 
  han sido ritualizados y expurgados del sistema) y se convierten en un estilo 
  de vida de tiempo completo, deber&iacute;amos hacer algo de re-evaluaci&oacute;n. 
  Marilyn Manson parece ser el ejemplo de ello. La m&uacute;sica de MM est&aacute; 
  repleta de im&aacute;genes de desesperanza, desvalidez y auto desprecio; las 
  cuales son a duras penas las cualidades encarnadas por un Satanista (despu&eacute;s 
  hablar&eacute; de su Sacerdocio en la CoS). Si Manson fingiese ante las masas 
  su actitud de &quot;Odio-La-Vida&quot; bien puede mi actitud fuera otra, hasta 
  aplaudir&iacute;a sus esfuerzos (y a pesar de todo, lo hago de cierta manera... 
  su fomento de la inevitable pulsi&oacute;n de muerte en gente inepta es un gran 
  servicio p&uacute;blico). Pero MM no est&aacute; actuando; est&aacute; participando 
  en ello, tal como lo dicta y nos demuestra su propensi&oacute;n a la auto-mutilaci&oacute;n, 
  excesivo uso de drogas, auto compasi&oacute;n y su apariencia f&iacute;sica 
  poco orgullosa. Cuando miro a Mr. Manson, no veo la forma m&aacute;s excelsa 
  de la vida humana. Lo que veo es otra variedad de rebelde social que, sin su 
  fama, podr&iacute;a haber sucumbido a la seductora tendencia suicida de los 
  LP's de <i>Judas Priest</i>. En resumen, lo que veo es gran cantidad de debilidad, 
  la cual MM apenas esconde de cualquiera, lo cual es voluminosamente evidente 
  en su reciente autobiograf&iacute;a. Y si es de otra manera, a&uacute;n tengo 
  que verlo.</p>
<p>Sending a pummeling piledriver to the Prozac Rock contingent are the Spice 
  Girls. Su sexualidad cubierta de inocencia (hasta el punto de llegar a ser ir&oacute;nicamente 
  perversa) alienta a m&aacute;s personas (incluyendo la mujer del ma&ntilde;ana,que 
  se ver&aacute; libre de la marea sexo-neutral de los fundamentalistas 80's) 
  a explorar su naturaleza carnal, y a alabar abiertamente la carne. A la inversa, 
  la &quot;sexualidad&quot; de MM atraer&aacute; a un limitado n&uacute;mero de 
  fetichistas comerciales y a buitres de la subcultura musical. En otras palabras, 
  az&uacute;car en vez de vinagre.</p>
<h3>Round #3: El Juicio de Brujas Sat&aacute;nicas </h3>
<p>Por defecto, en &eacute;ste <i>round</i> las Spice Girls sacan a MM del ring 
  y lo tumban a la lona, una tarea aparentemente f&aacute;cil de lograr, tanto 
  figurativa como literalmente. Su versi&oacute;n del <i>Girl Power</i> est&aacute; 
  tan estrechamente relacionada al arquetipo ilustrado por Anton LaVey en <u>The 
  Satanic Witch</u> que resulta estremecedor. No es sorprendente porqu&eacute; 
  las autoproclamadas &quot;feministas&quot; de nuestro tiempo, junto con sus 
  hermanas del alma, es decir, las poco atractivas y sexualmente inadecuadas militantes 
  de las asociaciones estudiantiles femeninas, desprecian y trivializan a estas 
  nenas brit&aacute;nicas, ignorantes de todas las razones, tan transparentemente 
  dolorosas, que cualquier Bruja Sat&aacute;nica podr&iacute;a recitarles.</p>
<h3>Round #4: Est&eacute;tica</h3>
<p>Ya que var&iacute;an el gusto musical y la presentaci&oacute;n, este round 
  es nulo. Dependiendo de tu personalidad, las Spice Girls te parecer&aacute;n 
  demasiado ... o bastante agradables, en &eacute;se sentido de &quot;Descompresi&oacute;n 
  Intelectual&quot;. (Si eres ajeno al t&eacute;rmino, favor referirte a <u>La 
  Biblia Sat&aacute;nica</u> por Anton Szandor LaVey). Del mismo modo, Marylin 
  Manson puede juzgarse o bien como un tipo bien rockero un o bien &#151;dependiendo 
  de tu punto de comparaci&oacute;n &#151;como un sobreestimado fiasco humano. 
  Y como ninguno de los dos es exactamente Beethoven, el &quot;talento musical&quot; 
  no sirve mucho para el prop&oacute;sito de este ensayo. (Aunque resulta entretenido 
  observar que mientras las Spice Girls no presumen de nada, Mr. Manson tiene 
  la idea de que su m&uacute;sica es &quot;arte&quot;, lo cual es tremendamente 
  debatible). Otros talentos, previamente mencionados, han sido utilizados evidentemente 
  por ambos contendores, y con fines relativamente satisfactorios.</p>
<h3>Round final</h3>
<p>La contribuci&oacute;n de marylin Manson al Satanismo es apenas existente (aunque, 
  para ser justos, su contribuci&oacute;n al Anti-Cristianismo se merece un aplauso 
  gargantuano). De hecho, no me sorprender&iacute;a si en un futuro, al igual 
  que otros satan-rockeros menos dedicados de los 80's, MM niega toda conexi&oacute;n 
  con la CoS y el Satanismo, incluso hasta admita que utiliz&oacute; el Satanismo 
  para tener m&aacute;s &eacute;xito (si es que el mismo MM no ha dicho esto ya). 
  Entendamos, sin embargo, que el sentimiento es mutuo. El Satanismo igualmente 
  ha utilizado a Marylin Manson, tal vez a&uacute;n m&aacute;s si consideras que 
  que la <i>Church of Satan</i> estar&aacute; aqu&iacute; mucho tiempo despu&eacute;s 
  que cualquiera de los grupos musicales de moda. Mi hip&oacute;tesis es que &eacute;sa 
  fue la raz&oacute;n m&aacute;s probable por la que LaVey le dio a Manson el 
  Sacerdocio (aparte de, claro est&aacute;, su &eacute;xito, el cual es una de 
  las pocas razones que redime a Mr Manson). Tarde o temprano, quienes intenten 
  aprender del Satanismo por medio de Marylin Manson (qu&eacute; gracioso!) acabar&aacute;n 
  encontr&aacute;ndose con la <i>Church of Satan</i>, donde tendr&aacute;n que 
  enfrentarse con el concepto de que Sat&aacute;n es algo m&aacute;s que tener 
  sexo y molestar Cristianos. Un tereno donde separaremos la basura de las joyas.</p>
<p>As&iacute; pues, ya que todo est&eacute; dicho y hecho, cuando MM haya vertido 
  todo su dinero en sus venas, o en la cartera de su psicoanalista, el esp&iacute;ritu 
  de las Spice Girls, bajo cualquier forma, llevar&aacute; (sin quererlo, claro 
  est&aacute;) muchos de los principios del Satanismo a la cultura pop del siglo 
  XXI. (Las opiniones en cuanto a si esto reporta o no alg&uacute;n beneficio 
  pueden variar). Ya sea que quieran o no (y es seguro apostarle al <i>no</i>) 
  las Spice Girls ganan el cintur&oacute;n del Campeonato Sat&aacute;nico de Pesos 
  Pesados... para horror de los ineptos y reba&ntilde;eros disc&iacute;pulos de 
  MManson. Hail Spice Girls!</p>
<div align="center">Material reimpreso de la publicación Satánica, Not Like Most 
  #8 por cortesía de Matt G. Paradise, Sacerdote de la Church of Satan (CoS). 
  ©1998 y más allá.<br>
  Para mayor información, por favor contactar al autor a <a href="mailto:%20boysatan@aol.com">boysatan@aol.com</a><br>
  Si está interesado en ésta publicación, escribir a: </div>
<p> 
  <center>
  </center>
</p>
<p> 
  <center>
    <a href="http://www.purgingtalon.com/" target="_blank"><img src="../imagenes/nlm01.gif" width="129" height="131" border="0" alt="Purging Talon Publishing"></a> 
  </center>
</p>
<div align="center">Purging Talon Pubishing<br>
  P.O. Box 8131 Burlington, Vermont 05402<br>
  USA Cada ejemplar US$2.00<br>
  o envíe dos IRC [<i>International Reply Cupon</i>] para catálogo gratis </div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/nlm3.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:37 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit01b0.gif?us1254261271" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261271&amp;f=us-w7" ALT=1 WIDTH=1 HEIGHT=1>
