<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/rasputin.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:48 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Rasputin -- El Monje Maldito -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Rasputin<br>
  &#151;El Monje Maldito&#151;</h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>
<p><img src="../imagenes/rasputin-01.gif" width="230" height="334" align="right" alt="Grigorig Efimovitch  - Rasputin"></p>
<p>A pesar de la prevalencia de la Iglesia Ortodoxa, existieron en Rusia, durante 
  los siglos XVIII y XIX conocidas sectas religiosas er&oacute;ticas. La evidencia 
  indica que eran lideradas y dirigidas por hombres cuya visi&oacute;n, capacidades, 
  pr&aacute;cticas y objetivos los revelaban como satanistas de primer orden. 
  La secta de los <b>khlysty</b> [<i>flagelantes</i>] es un ejemplo m&aacute;s 
  representativo que cualquier otro. Estos hombres sabios eran concientes de que 
  las pasiones siempre terminan ganando. A primera vista, la &quot;santa&quot; 
  justificaci&oacute;n del placer y la lujur&iacute;a que daban los sacerdotes 
  de los Khlysty parecen hipocritas, pero cuando uno entiende el clima religioso 
  que habia en Rusia bajo los Zares, estos mismos argumentos resultan claramente 
  pragm&aacute;ticos.</p>
<p>La respuesta religiosa rusa ha sido siempre conocida por su sensualidad extrema, 
  y su alta carga emocinal. Para los rusos la extravagancia de su ritual ha jugado 
  consistentemente un papel sustancial. Y el patr&oacute;n de embriaguez, desenfreno 
  y libertinaje seguido por un arrepentimiento contrito y angustiado estaba frecuentemente 
  m&aacute;s alla de la comprensi&oacute;n de occidente.</p>
<p>&iquest;Qui&eacute;nes eran y de donde vienen los <i>khlysty</i>? Aparecieron 
  por primera vez en Rusia por la misma epoca que sus antagonistas, sus hermanos 
  &quot;separados&quot;, los <i>skopcy</i>, o &quot;<i>castradores</i>&quot; (alrededor 
  del a&ntilde;o 1.500). Su ritual, aunque era ruso, tambi&eacute;n conten&iacute;a 
  algunas adaptaciones for&aacute;neas. Celebraban de palabra y hecho a dioses 
  antiguos y divinidades precristianas, a dioses como <i>Ialiro</i> y <i>Rusalky</i>, 
  que eran la personificaci&oacute;n de la pasi&oacute;n y el deseo, y al <i>Bomoboy</i>, 
  o genio tutelar. Los dioses invocaban a dioses bibl&iacute;cos del placer, as&iacute; 
  como a oscuros demonios, como <i>Balaam</i>, y a deidades persas como <i>Kors</i>. 
  En el ritual de estos &quot;<i>perseguidores del goce</i>&quot; sus giros y 
  circunvoluciones, seguidos de una fren&eacute;tica actividad sexual, eran virtualmente 
  indistinguibles de la danza ext&aacute;tica de los <i>derviches</i>.</p>
<p>Indudablemente el m&aacute;s feaciente testimonio de la influencia de sectas 
  for&aacute;reas sobre los <i>khlysty</i> era su dogma del &quot;arrepentimiento 
  a trav&eacute;s del pecado&quot; &#151;la proposici&oacute;n que el intercambio 
  f&iacute;sico con un elegido, o una &quot;<i>divinidad</i>&quot; (alguien en 
  quien habita un dios o bien el fuego de dios) terminar&iacute;a por aboler y 
  transformar el pecado en virtud. Aunque difiere levemente, esta doctrina tiene 
  un asombroso parecido, a la predicada por los <i>Hermanos del Espirtu Libre</i> 
  en Francia, Alemania y Checoslovaquia en los siglos XV y XVI. Los <i>Hermanos 
  del Espiritu Libre</i> era una secta de disidentes abortados del &uacute;tero 
  de su Madre Iglesia Romana. Ense&ntilde;aban que dentro de cada ser humano habita 
  una peque&ntilde;a chispa divina. Cre&iacute;an que un peque&ntilde;o reconocimiento 
  de esta esencia m&aacute;gica dentro de cada hombre era suficiente para liberarse 
  de cualquier tipo de restricciones, ya fueran sociales, sexuales o intelectuales.</p>
<p><img src="../imagenes/rasputin.gif" width="195" height="308" align="left" alt="El Monje Loco"></p>
<p>A trav&eacute;s de su historia, los rusos han sido predominantemente receptivos, 
  aunque a veces quijotescos. Y a pesar del mito contempor&aacute;neo de la igualdad 
  de clases, pueden hallar su lugar con mucha facilidad y reconciliarse con ello. 
  La intriga y el cambio siempre han provenido de las m&aacute;s extra&ntilde;as 
  esferas. La doctrina de la llama interna fue por tanto, facilmente adaptada 
  para que se acoplace al &quot;<i>alma</i>&quot; rusa. En lugar de cincuenta 
  dioses menores de una congregaci&oacute;n en busca de su divinidad, un lider 
  humano se hacia divino. Todos se inclinaban con devoci&oacute;n ante este maestro 
  o l&iacute;der. Era quien los liberar&iacute;a del pecado. A esto lo acompa&ntilde;aba 
  el uso de un formato de liturgia ortodoxa completamente transformado, persistentemente 
  entrelazado a los rituales. Asociado con este fen&oacute;meno, hallamos al maestro 
  ruso y villano conveniente, <b>Grigorig Efimovich Rasputin</b>, el &quot;<i>monje 
  loco</i>&quot; quien, a trav&eacute;s de la fuerza de su personalidad, y el 
  encanto de una naturaleza algo ambigua, tuvo &eacute;xito al detener los ataques 
  hemof&iacute;licos del <i>zarevich</i> integrandose as&iacute; en los circulos 
  internos de la corte del Zar. Los <i>khlysty</i> han recibido mucha de la fama 
  que tienen a trav&eacute;s de su presunta asociaci&oacute;n con Rasputin. Aunque 
  toneladas de libros han sido escritos sobre el, solamente uno, la perceptiva 
  biograf&iacute;a de Colin Wilson, parece dibujar su retraro con bastante percepci&oacute;n. 
  Si uno tiene suficiente perspectiva, las memorias de Maria la hija de Rasputin, 
  es bastante esclarecedora. Las cualidades poseiadas por Rasputin ser&aacute;n 
  alg&uacute;n d&iacute;a el material a partier del cual se simentara la busqueda 
  de la grandeza humana &#151;el tipo de grandeza que hace avanzar al hombre en 
  su desarrollo evolutivo. Algunos vieron esta grandeza en Rasputin y sintieron 
  su efecto en formas que no pod&iacute;an entender, formas que incrementaban 
  el dolor de su propia incompetencia. Debido a que utilizaba este mecanismo interno, 
  este &quot;<i>detector de incompetencia</i>&quot;, Rasputin se granje&oacute; 
  muchos enemigos, al igual que muchos psicofantes.</p>
<p>Es importante anotar que las personas que llevaron a Rasputin a San Petesburgo 
  y lo presentaron a la corte no eran ocultistas de pacotilla, sino miembros prominentes 
  de la aristocracia clerical y de la intelligentsia urbana. Diletantes y santos 
  (principalmente John de Cronstadt) lo consideraban un hombre santo con poderes 
  de Dios. (Sin embargo despu&eacute;s de su muerte lo condenaron como un diablo). 
  Relatos de sus incliaciones extremas y sus excesos florecian por doquier en 
  la ciudad. Se decia que hab&iacute;a cierta emanaci&oacute;n azulada que parecia 
  emerger de sus labios. Se le atribu&iacute;a una capacidad escalofriante para 
  percibir los pensamientos y las emociones ocultas de otros. Esto es sustentado 
  por sus propias palabras, que tambien refutan en los argumentos de quienes buscaban 
  desacreditarlo al insinuar que entre sus &quot;vicios&quot; estaba el hurto. 
  Su hija, Maria, recuerda a su padre diciendo: &quot;<i>Nunca me atrevi a robar 
  ni el m&aacute;s peque&ntilde;o objeto. Sol&iacute;a creer que todos se dar&iacute;an 
  cuenta de una vez que yo habia robado algo, ya que yo mismo notaba cuando uno 
  de mis camaradas hab&iacute;a robado</i>.&quot;</p>
<p>Sus capacidades curativas fueron reconocidas y ampliamente divulgadas, sin 
  embargo no lo fueron sus m&eacute;todos, ya que el de Rasputin no era un chamanismo 
  comun y corriente, propio del curandero. Su presunta vida libidinosa, libertina 
  y extravagante ha sido el sujeto de incontables y purulentos ataques, al igual 
  que su inexistente papel de lider-redentor en la secta de los <i>khlysty</i>. 
  Que Rasputin se involucrara en una camarilla pol&iacute;tica esta fuera de duda. 
  A pesar de su histrionismo, y de que era bastante impulsivo, franco y abierto, 
  no era alguien f&aacute;cil de impresionar, y probablemente ten&iacute;a un 
  alto nivel de inteligencia natural. Sin embargo, poco se sabe de las reuniones 
  secretas que ten&iacute;an lugar en &quot;<i>noches especiales</i>&quot; del 
  a&ntilde;o, en las cuales s&oacute;lo se admitian unas pocas personas, tanto 
  nobles como plebeyos &#151;noches a las cuales se alud&iacute;a pero que no 
  se discut&iacute;an, donde Rasputin era &quot;<i>la llama roja</i>&quot; y se 
  llevaba a cabo &quot;<i>la gran obra</i>&quot;.</p>
<p>Cuando Alejandra, la emperatriz de Rusia, fue ejecutada en el s&oacute;tano 
  de la casa Ipatiev en 1.918, dos a&ntilde;os despu&eacute;s del cruel asesinato 
  de su <i>bathiuska</i> Grigorig, los guardias hicieron un descubrimieno &uacute;nico. 
  Mientras buscaban joyas entre sus poseciones, encontraron un par de dragones 
  verdes tallados en esmeralda cosidos a su corse, que Rasputin le hab&iacute;a 
  regalado muchos a&ntilde;os atr&aacute;s. &iquest;Podr&iacute;a ser que Rasputin 
  alla tenido tratos con <i>El Drag&oacute;n Verde</i>, la extra&ntilde;a orden 
  herm&eacute;tica extendida por todas las Rusias? Tambi&eacute;n hay muchas especulaciones 
  sobre las verdaderas motivaciones del movimiento <i>khlysty</i> de <i>fin de 
  si&egrave;cle</i></p>
<p></p>
<div align="center"> 
  <hr size="1" color="CCCCCC">
  <i>Para leer sobre la Vida y Obras de Rasputin, acude
  a la Biblioteca de tu Colegio, Universidad o Ciudad... estar tanto tiempo 
  en Internet es nocivo! =)</i> <br>
<hr size="1" color="CCCCCC">
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/rasputin.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:50 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit58ac.gif?us1254261113" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261113&amp;f=us-w5" ALT=1 WIDTH=1 HEIGHT=1>
