<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/algunas_evidencias_02.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:25 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Algunas Evidencias de la Nueva Edad Sat&aacute;nica, Parte II -- Anton LaVey</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Algunas Evidencias de la Nueva Edad Sat&aacute;nica<br>
  &#151;Parte II&#151; </h1>
<div align="center">&quot;The Devil's Notebook&quot;<br>
  <i>&#151;Anton Szandor LaVey ©1992&#151;</i></div>
<p>En &quot;<i>La Biblia Sat&aacute;nica</i>&quot; se presentaban algunos ejemplos 
  de c&oacute;mo el Cristianismo moderno se está modificando a s&iacute; mismo 
  para ir al mismo paso que los avances diab&oacute;licos. Ya es hora de reconocer 
  otra manifestaci&oacute;n de dichos cambios. Muchos de ustedes estar&aacute;n 
  familiarizados del concepto que maneja el Satanismo, identificando a la TV como 
  el nuevo Dios [En el pasado, la Iglesia era quien dictaba a la gente lo que deb&iacute;an 
  y no deb&iacute;an hacer; si bien han perdido mucho de su poder, hoy en d&iacute;a 
  son los medios de comunicaci&oacute;n los que se encargan de dictar las pautas 
  y normas de conducta, qu&eacute; es lo que debes y no debes hacer, la manera 
  correcta de vestirte, qu&eacute; decir, c&oacute;mo pensar, para ser aceptado 
  en la sociedad, etc. si no tienes la ropa de moda, el peinado de moda, no eres 
  nadie, no est&aacute;s &quot;<i>in</i>&quot;, sino &quot;<i>out</i>&quot;.. 
  &quot;fuera&quot;... [&iquest;fuera de qu&eacute;, exactamente?] Sin embargo, 
  hay algo de lo que mucha gente no se da cuenta &#151;la televisi&oacute;n es 
  el terreno donde hay mayor infiltraci&oacute;n de la nueva religi&oacute;n Sat&aacute;nica.</p>
<p>El nacimiento de la TV fue un evento en verdad m&aacute;gico, premonitorio 
  de su importancia Sat&aacute;nica. La primera transmisi&oacute;n comercial por 
  TV fue emitida en la noche de Walpurgis (Walpurgisnacht), el 30 de abril de 
  1939, en la Feria Mundial de Nueva York (la ciudad gris de negros edificios 
  trapezoidales). Desde entonces, la infiltraci&oacute;n de la TV se ha dado de 
  una maera tan gradual, tan completa, que nadie se dio cuenta. La gente ya no 
  necsita ir a la iglesia; la moralidad es dictada por la TV. Lo que alguna vez 
  comenz&oacute; modestamente como una antena en forma de orejas de conejo ecma 
  de los aparatos de TV, puede verse hoy en d&iacute;a en la cima de muchas edificaciones, 
  sat&eacute;lites y antenas parab&oacute;licas dominando el espacio a&eacute;reo, 
  reemplazando las cruces que anta&ntilde;o campeaban en las torres de las iglesias. 
  El aparato de TV, es decir, el nuevo altar familiar Sat&aacute;nico, se ha implementado 
  con el tiempo; de una mesita para el TV, pas&oacute; a los &quot;<i>centros 
  de entretenimiento</i>&quot; que suelen cubrir toda una pared de la sala o cuarto 
  de estar, con parlantes, videocasetera, etc etc... Lo que alguna vez comenz&oacute; 
  como una distracci&oacute;n inocente m&aacute;s en la vida cotidiana se ha convertido 
  en el reemplazo de la vida real para millones de personas una verdadera religi&oacute;n 
  de (y para) las masas.</p>
<p>La sociedad consumista en la cual vivimos es una extensi&oacute;n de la sociedad 
  que fue una vez gobernada durante muchos siglos por la religi&oacute;n. En lugar 
  de obedecer a la santa biblia, al bien o al mal, la publicidad que vemos a diario 
  en TV nos instruye y adoctrina, ense&ntilde;&aacute;ndonos qu&eacute; es lo 
  que debemos y no debemos comprar. Cuando los dict&aacute;menes de las escrituras 
  estaban de moda y eran aceptados como La Palabra, no se toleraba el Ate&iacute;smo. 
  Ahora, gracias a la infiltraci&oacute;n Sat&aacute;nica, podemos decir sin miedo 
  &quot;<i>No creo en Dios</i>&quot;. pero la herej&iacute;a moderna —esto es, 
  no conformarse con el estilo de vida promulgado por la TV, ni aceptar las verdades 
  de la televisi&oacute;n &#151;es propensa a ser condenada y castigada con m&aacute;s 
  entusiasmo santurr&oacute;n que nunca.</p>
<p>El clero de la TV-religi&oacute;n son los personajes de la far&aacute;ndula, 
  y en especial los presentadores de noticias, que desde sus p&uacute;lpitos de 
  rayos cat&oacute;dicos predican La Palabra noche a noche. Los presentadores 
  de noticias de las grandes cadenas de televisi&oacute;n son los <i>Sumos Sacerdotes</i> 
  y <i>Sumas Sacerdotisas</i> del Satanismo, que inclinan las mentes de los televidentes 
  a las necesidades del mercado de consumo. Los presentadores de noticias locales 
  son los curas de parroquia, que comentan, satirizan, engrandecen y solemnizan 
  las &uacute;ltimas tragedias locales. Las celebridades, ya sean locales o nacionales, 
  tambi&eacute;n son parte de la jerarqu&iacute;a de la iglesia, aut&eacute;nticos 
  monjes de h&aacute;bito. Por ende, no es comprensible por qu&eacute; la gente 
  se escndaliza cuando ve a uno de estos Sumos Sacerdotes llegando en largas limosinas 
  blancas al lugar de la tragedia de turno para cumplir con su deber. Al fin y 
  al cabo, son algo as&iacute; como la Realeza, y deber&iacute;a d&aacute;rseles 
  los mismos privilegios que un Papa, Cardenal o Arzobispo &#151;de hecho, creo 
  que algunos tienen los mismos privilegios.</p>
<p>No hay manera por la que una persona pueda sustraerse a la religi&oacute;n 
  si vive en un ambiente religioso. Comedias, series, dramas, telenovelas son 
  emitidas d&iacute;a y noche siete d&iacute;as a la semana para activar y reafirmar 
  los estilos de vida de los parroquianos, ocupando el mismo lugar que s&oacute;lo 
  ten&iacute;an los fan&aacute;ticos que rezaban a diario el rosario. Las masas 
  solo dedicaban un d&iacute;a, el domingo, al Dios Cristiano.</p>
<p>El nuevo libro sagrado es la &quot;<i>TV Gu&iacute;a</i>&quot;. Las revistas 
  de far&aacute;ndula y los peri&oacute;dicos amarillistas dictan las instrucciones 
  para llevar una vida piadosa. La devoci&oacute;n a la TV se ha vuelto tan intensa 
  que incluso las pel&iacute;culas para la pantalla grande son presentadas en 
  el mismo estilo cortado de los medios de informaci&oacute;n.</p>
<p>Mientras aumenta la estratificaci&oacute;n Sat&aacute;nica [asistida por la 
  diab&oacute;lica m&aacute;quina], una de nuestros objetivos es el de desarrollar 
  un sistema gradual para llegarle a la gente seg&uacute;n su estilo de vida. 
  Podemos identificar y clasificar varios tipos de personas directamente proporcionales 
  a su influencia y saturaci&oacute;n por parte de la TV. en el nivel m&aacute;s 
  bajo encontramos el <i>Espectador Consumado</i>, en el nivel m&aacute;s alto 
  est&aacute; el <i>Artista Consumado</i> &#151;el proveedor de est&iacute;mulos 
  por excelencia. Contrario al sistema Cristiano de valores, una persona que hace 
  algo para mejorar y perfeccionar un talento o habilidad deber&iacute;a considerarse 
  como alguien m&aacute;s evolucionado que la mayor&iacute;a. Alguien que pasa 
  su tiempo libre haciendo cosas deber&iacute;a recibir respeto y apoyo directamente 
  proporcionales a qu&eacute; tan productiva sea su actividad, qu&eacute; tan 
  solitaria es esta, y qu&eacute; tan beneficiosa sea.</p>
<p>El <i>teleadicto</i> vive su vida por y para la televisi&oacute;n. Como un 
  fan&aacute;tico religioso, sigue con atenci&oacute;n todo lo que le ofrecen 
  los medios y no considera necesario saber algo m&aacute;s. Muchos <i>teleadictos</i> 
  no est&aacute;n contentos con guardarse su conocimiento para ellos mismos y 
  quieren obligar a otros a escuchar su ingenio de esclavos. Son comparables a 
  los zelotes que cargan el <i>Buen Libro</i> bajo el brazo a toda hora, predicando 
  la <i>Palabra del Se&ntilde;or</i> a todas y cada una de ls personas que se 
  encuentran.</p>
<p>En el siguiente nivel encontramos el <i>Adicto-al-Sof&aacute;</i>, tan conocido 
  por todos. Un impenitente televidente, que tiene la TV encendida todo el tiempo, 
  como si fuese un papel tapiz parlante. Tal vez tenga varios televisores encendidos 
  al mismo tiempo en m&aacute;s de una habitaci&oacute;n de su casa. Es similar 
  al buen lector que tiene su biblia al alcance de la mano en cualquier parte 
  de su casa; en la sala de estar, en su mesa de noche, en la cocina, junto al inodoro... 
  aunque no es tan evang&eacute;lico como el <i>teleadicto</i>, el <i>Adicto-al-Sof&aacute;</i> 
  rara vez se encuentra fuera del alcance de los rayos de un monitor de TV.</p>
<p>El siguiente en la lista es el <i>Cristiano ocasional</i> que ve TV con una 
  frecuencia regular. Si bien es Cristiano, est&aacute; influenciado por la televisi&oacute;n 
  y no puede, o mejor dicho, no buscar&aacute; algo que se halle fuera de los 
  par&aacute;metros establecidos por los medios. Sus p&aacute;rrocos son los presentadores 
  de noticias locales; son lo que podr&iacute;a denominarse &quot;<i>los verdaderos 
  creyentes</i>&quot;.</p>
<p>Finalmente, hallamos a los profesionales ubicados en el &uacute;ltimo nivel 
  de este espectro religioso, y debido a la naturaleza de sus trabajos, se dan 
  cuenta de qu&eacute; es lo que debe hacerse para mantener el <i>status</i> otorgado 
  por sus profesiones u ocupaciones. A semejanza de los jerarcas del Vaticano, 
  jam&aacute;s creen en lo que est&aacute;n diciendo.</p>
<p>Una vez que la mente de un Satanista haya asimilado que la TV es un proponente 
  factible del Satanismo en su forma m&aacute;s pr&aacute;ctica, lo m&aacute;s 
  probable es que quiera apartarse de la l&iacute;nea de fuego, como el sacerdote 
  Jesu&iacute;ta, el Pastor o Rabino que, en su fuero &iacute;ntimo, no acepta 
  todas las reglas con las que amonestan a sus feligreses para que se adhieran 
  a ellas.</p>
<p>El clero inferior puede negar la verdad sobre el complot diab&oacute;lico tras 
  la televisi&oacute;n, pero ya lo hemos identificado. Ser&aacute; imposible disipar 
  las equivalencias que he expuesto. Cada vez que reporten m&aacute;s histeria 
  Sat&aacute;nica, habr&aacute; algo que les zumbe en el cerebro, m&aacute;s a&uacute;n 
  sabiendo que los consideramos Sacerdotes del Satanismo. En el futuro, no har&aacute; 
  m&aacute;s que influenciar un poco en su actitud, sus actos y su conducta hacia 
  nosotros</p>
<hr size="1">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/algunas_evidencias_02.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:25 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit319c.gif?us1254261259" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261259&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
