<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/clubes.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:50 GMT -->
<head>
<title>Los Clubes del Fuego del Infierno | Pioneros del Satanismo | Templo de Tezcat</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="es">
<meta name="Author" content="tezcat@geocities.com">
<meta name="distribution" content="Global">
<meta name="Copyright" content="&copy; 1998 - 2001 Templo de Tezcat">
<meta name="Description" content="La web TEMPLO DE TEZCAT es el mejor recurso documental disponible en lengua castellana en la que se presenta, divulga y amplía información concisa sobre el Satanismo, como filosofía, religión y estilo de vida, en todas sus variadas facetas">
<meta name="Distribution" content="Global">
<meta name="Keywords" content="satanismo, satan, satanismo en colombia, diablo, diabolismo, culto al diablo, religion, existencialismo, humanismo, objetivismo, anton lavey, iglesia de satan, ocultismo, luciferismo, doctrinas oscuras, escritores malditos, paganismo, brujeria, yezidismo, mano izquierda, dionisismo, shivaismo, psicologia, psicologia profunda, aleister crowley, eliphas levi, sigmund freud, carl jung, ayn rand, friedrich nietzsche, john milton, charles baudelaire, giosue carducci, william blake, bertrand russell, mark twain, ambrose bierce, marques de sade, francois rabelais, arthur machen, arthur rimbaud, giovanni papini, jules michelet, arquetipos">
<meta name="Resource-Type" Content="document">
<meta name="Revisit-After" content="15 days">
<meta name="Robots" content="FOLLOW, INDEX">
</head>

<body bgcolor="#000000" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="760" border="0" cellspacing="0" cellpadding="2" align="center">
  <tr>
    <td width="130">
      <div align="left"><a href="../no-frames.htm"><img src="../imagenes/logo_intro_01.gif" width="100" height="100" alt="Templo de Tezcat" border="0"></a></div>
    </td>
    <td width="500"><font face="Verdana, Arial, Helvetica, sans-serif" size="5">Place 
      Ad Banner Here</font><br> <br> <br>
<div><font face="Arial" size="1"><!--Place this script anywhere in a page.--><!--NOTE: You do not need to modify this script.--> 
        <script
language="JavaScript">
<!--

// Array of day names
var dayNames = new Array("Domingo","Lunes","Martes","Miercoles","Jueves","Viernes","Sabado");

var monthNames = new Array("Enero","Febrero","Marzo","Abril","Mayo","Junio","Julio",
                           "Agosto","Septiembre","Octubre","Noviembre","Diciembre");

var dt = new Date();
var y  = dt.getYear();

// Y2K compliant
if (y < 1000) y +=1900;

document.write(dayNames[dt.getDay()] + ", " + monthNames[dt.getMonth()] + " " + dt.getDate() + ", " + y);
// -->
</script>
        </font><br>
      </div>
     </td>
    <td width="130" align="center"><font face="Arial" size="1">Creado y Desarrollado por:</font><br>
<font face="Arial" size="1"><b>Daniel Meléndez</b></font><br><font face="Arial" size="1">Templo de Tezcat</font> <br><font face="Arial" size="1">1998 - 2001</font></td>
  </tr>
</table>
<hr size="1" noshade width="760" align="center">
<table width="760" border="0" cellspacing="0" cellpadding="2" align="center">
  <tr> 
    <td width="100%"> 
      <table width="100%" border="0" cellspacing="5" cellpadding="2">
        <tr bgcolor="#800000"> 
          <td height="14" valign="top" width="30%">
            <div align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="index-pioneros.htm">Volver 
              al Men&uacute; Anterior</a></b></font></div>
          </td>
          <td height="14" valign="top" width="40%">
            <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b><a href="../no-frames.htm">P&aacute;gina 
              de Inicio</a></b></font></div>
          </td>
          <td height="14" valign="top" width="30%"> 
            <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="3"><a href="../email.htm">Env&iacute;a 
              un E-Mail</a></font></b></font></div>
          </td>
        </tr>
      </table>
      <hr noshade size="1" width="100%">
      <table width="100%" border="0" cellspacing="2" cellpadding="2">
        <tr> 
          <style>
<!--a:link {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; color: #FFFFFF; text-decoration: none} 
    a:active {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; color: #800000; text-decoration: underline} 
    a:visited {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; color: #FFFFFF; text-decoration: none} 
    a:hover {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; color: #FFFFFF; text-decoration: underline} 
    p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFFF; font-style: normal; margin-right: 0.2cm; margin-left: 0.2cm; margin-top: 0.2cm;  margin-bottom: 0.2cm; font-size: 10pt; line-height: 14pt; text-indent: 0.5cm; text-align: justify;}
    h3 {  font-family: "Times New Roman", Times, serif;
margin-right: 0.5cm; margin-left: 0.5cm;}
    h4 {  font-family: "Times New Roman", Times, serif;
margin-right: 0.5cm; margin-left: 0.5cm;}
    h5 {  font-family: Arial, Helvetica, sans-serif; color: #9999FF;}
    div {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; line-height: 14pt}
SPAN.header {  font-family: Arial, Helvetica, sans-serif;
font-size: 18px;}
--!>        
</style>
          <td> <span class="header">Los Clubes 
            del Fuego del Infierno</span>
            <div>por Tezcat</div> <br>
<p>Cuando se investigan culturas desaparecidas, ej&eacute;rcitos derrotados, 
              movimientos religiosos suprimidos u organizaciones como el Club 
              del Fuego del Infierno, uno encuentra que la mayor&iacute;a de la 
              literatura disponible es, con frecuencia, escrita por el enemigo. 
              Incluso en pleno siglo XXI, una &eacute;poca que suele tomarse como 
              <i>ilustrada</i>, las infantiles guerras de lodo a&uacute;n aparecen 
              como parte integral de la pol&iacute;tica y la propaganda.</p>
            <p>Tal parece ser el caso con el Club del Fuego del Infierno. Debe 
              recordarse que sus miembros eran gente prominente &#151;miembros 
              del Parlamento Brit&aacute;nico, La C&aacute;mara de los Lores, 
              poetas&#151; miembros poderosos de la sociedad de aquel entonces, 
              y que no carec&iacute;an de enemigos. La evidencia disponible &#151;casi 
              siempre ap&oacute;crifa&#151; que sustente la conducta &quot;sat&aacute;nica&quot; 
              de las clases dominantes de la &eacute;poca suele estar escrita 
              por sus opositores.</p>
            <p><img src="../imagenes/dashwood.gif" width="180" height="240" align="left" alt="Sir Francis Dashwood"></p>
            <p>Mucho antes que el <i>Haz lo que Quieras</i> se convirtiera en 
              el lema de Aleister Crowley, ya estaba siendo utilizado por Sir 
              Francis Dashwood, fundador de lo que es mejor conocido como Club 
              del Fuego del Infierno &#151;quien a su vez lo hab&iacute;a fundado 
              seg&uacute;n las reglas de la ficticia Abad&iacute;a de Thelema, 
              descrita en la famosa novela <i>Gargant&uacute;a y Pentagruel</i> 
              de Rabelais. Ir&oacute;nicamente, la organizaci&oacute;n de Dashwood, 
              que estuvo funcionando entre los a&ntilde;os 1740 y y 1770, <b>nunca</b> 
              se llam&oacute; <i>Club del Fuego del Infierno</i> &#151;eran llamados 
              <i>Los Caballeros de St. Francis</i>, o <i>Monjes de Medmenham</i>, 
              en honor de la Abad&iacute;a de Medmeham, cuyas catacumbas y pasadizos 
              subterr&aacute;neos hab&iacute;an escogido como lugar para sus reuniones&#151; 
              pero parece haberse atra&iacute;do el t&iacute;tulo de 'Club del 
              Fuego del Infierno' gracias a la reputaci&oacute;n de la organizaci&oacute;n, 
              haciendo eco al nombre de diversos clubes anteriores [La supresi&oacute;n 
              de los Clubes del Fuego del Infierno hab&iacute;a sido implementada 
              &#151;sin mucho ruido, y por lo visto no sirvi&oacute; de mucho&#151; 
              desde 1721, sugiriendo que los clubes de d&eacute;cadas posteriores 
              eran mucho m&aacute;s exclusivos, y tal vez un poco m&aacute;s pretenciosos, 
              que sus primeras manifestaciones].</p>
            <p>Incluso hoy en d&iacute;a, cuando los &quot;Clubes del Fuego del 
              Infierno&quot; son mencionados en los c&iacute;rculos m&aacute;s 
              seculares, pueden escucharse vagos murmullos de <i>Eran Satanistas, 
              &iquest;verdad?</i> El de los Clubes del Fuego del Infierno es uno 
              de tantos casos de quienes se hacen conocidos como Satanistas sin 
              haber reclamado para s&iacute; tal t&iacute;tulo </p>
            <p>El problema es que resulta algo dif&iacute;cil definir realmente 
              qu&eacute; involucra la pr&aacute;ctica del Satanismo, aparte de 
              los escritos de Anton Szandor LaVey y la Iglesia de Sat&aacute;n 
              &#151;una organizaci&oacute;n que, definitivamente, no se acomoda 
              a la percepci&oacute;n que tienen los medios de comunicaci&oacute;n 
              &#151;y por consiguiente el p&uacute;blico&#151; del 'Satanismo', 
              es decir, sacrificios humanos, abuso ritual, etc. A juzgar por los 
              diversos casos en a&ntilde;os recientes de supuesto Satanismo -los 
              medios de comunicaci&oacute;n utilizan el t&iacute;tulo indiscriminadamente 
              como sin&oacute;nimo de &quot;ocultismo&quot;, muchos de los satanistas 
              &quot;independientes&quot; en la actualidad parecen practicar lo 
              que ellos piensan que debe ser el Satanismo. A partir de la documentaci&oacute;n 
              seria disponible, este parecer&iacute;a ser el caso. El actual Sir 
              Francis Dashwood, quien no tiene problema alguno en admitir la verdad 
              tras las afirmaciones de las juergas sexuales del Club, apunta que 
              'no existe la m&aacute;s m&iacute;nima evidencia que los miebros 
              adorasen al Diablo. Este es un mito que cobr&oacute; vigencia durante 
              el siglo XIX, y ha continuado hasta el d&iacute;a de hoy'. </p>
            <p>Obviamente, existen ciertas escuelas de pensamiento que considerar&iacute;an 
              'sat&aacute;nico' cualquiero cosa que no fuese cristiana. De hecho, 
              soy de la opini&oacute;n que para un Cristiano devoto, <b>cualquier</b> 
              parodia del Cristianismo podr&iacute;a ser interpretada como Satanismo, 
              y poco importa si los parodistas hacen o no referencia a Sat&aacute;n.</p>
            <p>A pesar de sus propios relatos, incluyendo al actual Sir Francis, 
              Dashwood y sus amigos han se han hecho c&eacute;lebres como Satanistas 
              hist&oacute;ricos, m&aacute;s que todo debido a los relatos de sus 
              opositores pol&iacute;ticos y morales de la &eacute;poca, y a los 
              v&iacute;vidos y exagerados relatos sensacionalistas que aparecieron 
              durante el siglo XX.</p>
            <h5> Los primeros Clubes del Fuego del Infierno</h5>
            <p>Como puede colegirse de las investigaciones hechas al respecto, 
              los Clubes del Fuego del Infierno irlandeses, a pesar de incluir 
              miebros del parlamento y la nobleza, parec&iacute;an una extra&ntilde;a 
              horda salvaje de granujas y p&iacute;caros.</p>
            <p>Un Edicto Real publicado en 1721 condenaba los actos de &quot;<i>j&oacute;venes 
              que se dan cita para insultar los principios m&aacute;s sagrados 
              de nuestra santa religi&oacute;n de la manera m&aacute;s imp&iacute;a 
              y blasfema, ofendiendo al mismo Dios, y corrompiendo las mentes 
              y la moral de cada uno</i>&quot;.<br>
              <br>
              Este decreto hac&iacute;a alusi&oacute;n a j&oacute;venes con suficiente 
              vigor, dinero y poder para asegurarse que, de ser necesario, se 
              salieran con las suyas. De hecho, en aquella &eacute;poca muchos 
              de ellos eran miembros no s&oacute;lo del parlamento, sino de diversos 
              clubes, muchos de los cuales eran devotos del m&aacute;s ardiente 
              hedonismo.</p>
            <p>Antes de morir de cirrosis a los 33 a&ntilde;os, el irland&eacute;s 
              Buck Whaley dej&oacute; escrito lo siguiente:</p>
            <p>&quot;<i>Nac&iacute; con las m&aacute;s fuertes pasiones, una disposici&oacute;n 
              bastante imaginativa y un esp&iacute;ritu que no conoc&iacute;a 
              restricciones. Pose&iacute; una mente inquieta que me llevaba a 
              las actividades m&aacute;s extravagantes; y el ardor de mi disposici&oacute;n 
              nunca se abat&iacute;a hasta haber debilitado mi gozo hasta la saciedad</i>&quot;.</p>
            <p><img src="../imagenes/castillo-hellfire.gif" width="298" height="175" alt="Mansi&oacute;n sobre Montpellier Hill" align="right"></p>
            <p>El padre de Whaley, Richard Chappel Whaley, fue uno de los co-fundadores, 
              junto con Richar Parssons, primer Conde de Rosse, del &quot;Club 
              del Fuego del Infierno&quot; irland&eacute;s, que existi&oacute; 
              entre 1734 y 1741. Hay miles de historias acerca de este grupo, 
              y de las francachelas que celebraban donde acostumbraban reunirse, 
              la <i>Taberna Eagle</i> en Dubl&iacute;n y la mansi&oacute;n construida 
              por Sir William Conolly sobre la colina Montpellier, que domina 
              la ciudad. Existen muchas historias de apariciones demoniacas, misas 
              negras y sacrificios relacionadas con este sitio, as&iacute; como 
              rumores de pr&aacute;cticas Sat&aacute;nicas.</p>
            <p>A pesar de estos rumores, los Clubes del Fuego del Infierno parecen 
              haber deicado su tiempo a actividades relativamente inocentes, tales 
              como beber <i>scultheen</i>, una mezcla de whiskey y mantequilla 
              rancia, incendiar iglesias y luchar en duelos.</p>
            <h5>Los Clubes en Inglaterra</h5>
            <p>A principios del siglo XVIII la sociedad londinense se encontraba 
              en plena transformaci&oacute;n. Si probablemente fue uno de los 
              per&iacute;odos mas libertinos de la historia inglesa, no hay duda 
              que fue la &eacute;poca en la que se bebieron m&aacute;s y m&aacute;s 
              pintas de cerveza. Las tabernas eran los lugares de reuni&oacute;n 
              de las m&aacute;s variadas asociaciones y c&iacute;rculos intelectuales. 
              Alg&uacute;n cr&iacute;tico ha dicho que las tabernas no es lugar 
              m&aacute;s adecuado para la espiritualidad. Sin embargo, fue en 
              esos centros &#151;en la <i>Taberna del Ganso</i> y <i>La Parrilla</i>&#151; 
              donde naci&oacute; la masoner&iacute;a. Cuando Wren dimit&iacute;a 
              y los protestantes realizaban su sigiloso entrismo en las logias, 
              en algunas tabernas de alta alcurnia se concentraban j&oacute;venes 
              libertinos con ganas de alternar org&iacute;as con bromas pesadas. 
              Se llam&oacute; a estos centros &quot;<b>Hell Fire Clubs</b>&quot;, 
              <i>Clubes del Fuego del Infierno</i>. Para hacer gala a su nombre, 
              blasfemar era una obligaci&oacute;n a la que se compromet&iacute;an 
              sus miembros; ateos impenitentes, se daban a s&iacute; mismos nombre 
              &quot;inici&aacute;ticos&quot; relacionados con sus cualidades amatorias 
              (&quot;<i>Johnny pijo largo</i>&quot;, &quot;<i>Lady Vagina</i>&quot;, 
              &quot;<i>Mary Orgasmos</i>&quot;, etc.) e impon&iacute;an a sus 
              miembros un brindis al diablo en noche de luna llena y en el interior 
              de un cementerio, como rito de admisi&oacute;n. A partir de 1720 
              los <b>Clubes del Fuego del Infierno</b> experimentaron un crecimiento 
              espectacular en un tiempo que la masoner&iacute;a segu&iacute;a 
              casi con sus mismos efectivos que a principios de siglo.</p>
            <h5>El Duque de Warthon</h5>
            <p>El &iacute;dolo de todos estos clubes no era otro que el joven 
              <b>Duque Philip de Warthon</b>. Se trat&oacute; de un personaje 
              oportunista, provocador, alcoh&oacute;lico, libertino y, globalmente, 
              depravado. Sus vaivenes pol&iacute;ticos le llevaron de jurar fidelidad 
              a Jacobo III en Avignon, cuando apenas ten&iacute;a 18 a&ntilde;os, 
              aprovechando la ocasi&oacute;n para sacarle 2000 libras a la viuda 
              de Jacobo II, en Saint Germain, que hicieron de &eacute;l el mejor 
              conocedor de los burdeles de Par&iacute;s. Pero nada le impidi&oacute;, 
              de regreso a Inglaterra, tomar partido por la causa contraria. Su 
              comportamiento fue progresivamente m&aacute;s escandaloso, sin duda, 
              trastornado por su progresivo alcoholismo. Tan escandaloso comportamiento, 
              conocido de todos, no fue &oacute;bice para que fuera admitido en 
              la masoner&iacute;a. No tardar&iacute;a en crear problemas a la 
              reci&eacute;n creada instituci&oacute;n. Se ignora la fecha en la 
              que Wharton ingres&oacute; en la masoner&iacute;a, se sabe, eso 
              s&iacute;, que logr&oacute; escalar, muy pronto, hasta la c&uacute;pula. 
            </p>
            <p>El 25 de marzo de 1722, la <b>Gran Logia de Londres</b> sostuvo 
              la candidatura del Duque de Montagu para ocupar el cargo de <i>Gran 
              Maestre</i>. Montagu no era santo de la devoci&oacute;n del Duque 
              de Wharton, as&iacute; que &eacute;ste tom&oacute; la iniciativa 
              para impedir la elecci&oacute;n. Clavel, historiador mas&oacute;nico 
              por excelencia, cuenta la significativa an&eacute;cdota: &quot;<i>El 
              21 de junio [Wharton] convoc&oacute; una gran asamblea, para la 
              cual hab&iacute;a hecho preparar un suntuoso banquete. Estando ya 
              en los postres, y por consiguiente, cuando ya las cabezas estaban 
              algo acaloradas con los vapores del vino, que se hab&iacute;a servido 
              con profusi&oacute;n, los partidarios de Wharton, tomando a un tiempo 
              la palabra, atacaron vivamente la reelecci&oacute;n del Duque de 
              Montagu, que reputaron como un acto impol&iacute;tico y suficiente 
              para desalentar a los hermanos, cuyo acto e influencia social pod&iacute;an 
              ser empleados en beneficio de la masoner&iacute;a [...] Los partidarios 
              de Wharton obtuvieron un triunfo completo, resultando aqu&eacute;l 
              elegido &quot;por unanimidad&quot;. Todo volvi&oacute; a la normalidad 
              cuando la Gran Logia declar&oacute; nulo e irregular un procedimiento 
              tan expeditivo de nombrar Grandes Maestres que hab&iacute;a fraccionado 
              en dos a la masoner&iacute;a. Montagu se comport&oacute; moderadamente 
              y, en la asamblea convocada para resolver el contencioso, renunci&oacute; 
              a su cargo en beneficio de Wharton&quot;. </i>Clavel explica que<i> 
              &quot;su administraci&oacute;n fue sumamente favorable para la sociedad. 
              El n&uacute;mero de logias se aument&oacute; considerablemente en 
              Londres y en los dem&aacute;s condados y la Gran Logia se vi&oacute; 
              obligada a crear el oficio de Gran Secretario, a fin de poder despachar 
              la correspondencia</i>&quot;. </p>
            <p>En junio de 1725, Wharton, viaj&oacute; al continente y tom&oacute; 
              contacto con los medios jacobitas romanos y espa&ntilde;oles. En 
              1728, lleg&oacute; a Espa&ntilde;a y junto con otros ingleses residentes 
              en Madrid fundar&iacute;a la logia &quot;<i>Las Tres Flores de Lis</i>&quot;, 
              situada en la fonda del mismo nombre, en la calle San Bernardo, 
              esquina con la calle de la Gardu&ntilde;a. La logia es conocida 
              como &quot;<i>Logia Matritense</i>&quot; e, hist&oacute;ricamente, 
              a pesar de que algunos hayan puesto en duda su existencia en los 
              &uacute;ltimos tiempos, puede ser considerada como la primera logia 
              establecida en Espa&ntilde;a. A fines de 1728 volvi&oacute; a Francia 
              y permaneci&oacute; en Par&iacute;s entre septiembre de 1728 y abril 
              de 1729, federando varias logias existentes en la capital del Sena. 
            </p>
            <p>Wharton es tenido por algunos, como <i>el primer Gran Maestre de 
              la Masoner&iacute;a francesa</i>. En 1729 regres&oacute; a Espa&ntilde;a 
              muriendo en el monasterio de Poblet. Por motivos que se desconocen, 
              su nombre fue borrado de las Actas de la Gran Logia de Inglaterra 
              en 1768. Wharton muri&oacute; al poco tiempo con el cuerpo desgastado 
              por todo tipo de excesos. <i>Su recuerdo se mantiene aun en la masoner&iacute;a 
              espa&ntilde;ola cuya Logia de Investigaci&oacute;n lleva su nombre</i>. 
            </p>
            <p>A pesar de esta tarea misional en Espa&ntilde;a, el Duque de Wharton 
              pasar&aacute; a la historia por ser el representante mejor conocido 
              y m&aacute;s representativo de los &quot;<i>Clubes del Fuego del 
              Infierno</i>&quot;. Puede entenderse entonces el inter&eacute;s 
              que puso el pastor Anderson y Te&oacute;filo Desaguliers en denunciar 
              a los &quot;<i>est&uacute;pidos ateos</i>&quot; en sus &quot;<i>Constituciones</i>&quot;. 
              Efectivamente, el Art&iacute;culo I del reglamento establecido por 
              en 1723 obligaba al mas&oacute;n &quot;<i>a obedecer a la ley moral; 
              y si comprende bien el Arte, nunca ser&aacute; un est&uacute;pido 
              ateo ni un religioso libertino</i>&quot;. Estas frases han hecho 
              verter r&iacute;os de tinta, pero, conociendo el dato de los Clubes 
              del Fuego del Infierno, mas parecen dardos dirigidos contra el Duque 
              de Wharton que principios dictados por la tradici&oacute;n ancestral 
              de los maestros masones, como hubiera sido de esperar. </p>
            <p>El 20 de abril de 1721, el <i>dean</i> de Windsor, edit&oacute; 
              un proyecto de ley contra los clubes blasfemos. El proyecto era 
              excesivamente radical y permit&iacute;a perseguir a cualquier indiferentista 
              religioso o disidente de la iglesia anglicana. Wharton fue el principal 
              opositor con que cont&oacute; dicho proyecto. En ese ocasi&oacute;n 
              actu&oacute; como un c&iacute;nico redomado. Extrajo una Biblia 
              del bolsillo y ley&oacute; distintos fragmentos de los Hechos de 
              los Ap&oacute;stoles, adoptando las poses de un predicador. El proyecto 
              fue rechazado y el propio duque blasfem&oacute; a gusto esa misma 
              noche en su Club. Un a&ntilde;o despu&eacute;s de estos episodios 
              Wharton ingresaba en la masoner&iacute;a y se hac&iacute;a elegir 
              Gran Maestre, bajo la tutela, bien es cierto, de Te&oacute;filo 
              Desaguliers quien le impidi&oacute; que condujera la masoner&iacute;a, 
              como conduc&iacute;a cualquier otro asunto propio, desordenadamente. 
              Al cabo de pocos a&ntilde;os, desposeido de su cargo, termin&oacute; 
              siendo expulsado de la masoner&iacute;a, su mandil, guantes y joyas 
              quemados ritualmente. Fund&oacute; una asociaci&oacute;n, la de 
              los &quot;Gorgomones&quot;, en la que caricaturiz&oacute; a la masoner&iacute;a. 
              Abandonadas las Islas Brit&aacute;nicas, volvi&oacute; a contactar 
              con el pretendiente jacobita. M&aacute;s tarde hay que ubicar su 
              peripecia espa&ntilde;ola. Muri&oacute; a los 33 a&ntilde;os con 
              el h&iacute;gado deshecho. Anderson y Desaguliers quisieron asegurarse 
              estatutariamente de que nadie de las mismas caracter&iacute;sticas 
              volviera a ostentar un alto cargo en la Orden.</p>
            <h5>El Club que pas&oacute; a la historia</h5>
            <p>Los Clubes del Fuego del Infierno ingleses, que son el tema de 
              este breve art&iacute;culo, era un espec&iacute;men totalmente distinto, 
              un peque&ntilde;o pero bien organizado &#151;y bastante selecto&#151; 
              grupo de personas. Una extra&ntilde;a mezcla de la Sociedad de ls 
              Poetas Muertos y un Club Playboy, su l&iacute;der era Sir Francis 
              Dashwood, miembro del Parlamento. Otros miembros (o 'ap&oacute;stoles') 
              inclu&iacute;an a John Montagu, Conde de Sandwich &#151;quien a 
              la saz&oacute;n era comandante de la Marina Real&#151; el famoso 
              pol&iacute;tico John Wilkes, el pintor William Hogarth y los poetas 
              Charles Churchill, Paul Whitehead y Robert Lloyd. Un asiduo visitante 
              de la propiedad de la familia Dashwood en West Wycombe era Benjam&iacute;n 
              Franklin quien, a pesar de los relatos que se tejieron en su momento, 
              no parece haber sido miembro significativo del Club, aunque no cabe 
              duda que asist&iacute;a a las reuniones.</p>
            <p><img src="../imagenes/wilkes.gif" width="180" height="238" align="right" alt="John Wilkes"></p>
            <p>Sin embargo, es indudable que los miembros tomaron parte en burlescas 
              ceremonias religiosas, usualmente durante la iniciaci&oacute;n de 
              un nuevo miembro. En palabras de John Wilkes, el punto principal 
              de las reuniones era &quot;<i>...un grupo de valiosos y alegres 
              conmpa&ntilde;eros, felices disc&iacute;pulos de Venus y Baco, reuni&eacute;ndose 
              para celebrar las mujeres en vino y para dar m&aacute;s aliciente 
              a sus festivas reuniones, tomaban toda idea lujosa de los antiguos 
              y enriquec&iacute;an sus propios placeres modernos con la tradici&oacute;n 
              del lujo de la antig&uuml;edad</i>&quot;.</p>
            <p>No olvidemos que el fundador del Club, Sir Francis Dashwood, fund&oacute; 
              tambi&eacute;n la Sociedad Dilettanti, responsable de la popularizaci&oacute;n 
              de las obras del neocl&aacute;sico &#151;que tuvo una fuerte influencia 
              en la arquitectura grandiosa de las islas brit&aacute;nicas.</p>
            <h5>West Wycombe y Medmeham</h5>
            <p>La propiedad de la familia Dashwood es hoy en d&iacute;a un sitio 
              tur&iacute;stico, y el actual se&ntilde;or de esas tierras le ha 
              sacado el m&aacute;ximo provecho al legado de sus ancestros. Durante 
              1748 y 1754 Sir Francis Dashwood cosntruy&oacute; una serie de t&uacute;neles 
              y cuevas que atraviesan el valle donde est&aacute; lcalizada la 
              mansi&oacute;n Dashwood, situada en West Wycombe, a una hora en 
              autom&oacute;vil al noroeste de Londres. Cualesquiera que hayan 
              sido los motivos de Dashwood para la construcci&oacute;n de dichos 
              t&uacute;neles bajo la colina, no cabe duda que gener&oacute; multitud 
              de empleos y se construy&oacute; un camino bien pavimentado con 
              la piedra caliza de las excavaciones. </p>
            <p><img src="../imagenes/wycombe.gif" width="300" height="224" align="left" alt="Entrada a las cavernas - West Wycombe"></p>
            <p>Con su peculiar sentido del humor, Dashwood restaur&oacute; una 
              antigua torre normanda en la cima de la colina y la convirti&oacute; 
              en una iglesia, con su punta rematada con una gran esfera dorada. 
              Esta iglesia &#151;de apariencia bastante cristiana&#151; est&aacute; 
              situada 300 metros por encima de 'Templo Interior' constru&iacute;do 
              en las cavernas.</p>
            <p>El visitante comienza su recorrido por un s&oacute;rdido t&uacute;nel 
              decorado con maniqu&iacute;es de Sir Francis, Whitehead, Franklin 
              y otros. En las paredes de los t&uacute;neles se hallan grabadas 
              aqu&iacute; y all&aacute; varias im&aacute;genes fantasmales de 
              demonios. El t&uacute;nel se divide y vuelve a unirse, cambia de 
              direcci&oacute;n sin raz&oacute;n aparente, y lleva al visitante 
              al Sal&oacute;n de Banquetes &#151;una caverna sombr&iacute;a con 
              diversas estatuas fijas en nichos&#151; antes de llegar al sugestivo 
              'Tri&aacute;ngulo', y ver las falsas estalactitas del 'R&iacute;o 
              Estigia' &#151;el r&iacute;o que hay que cruzar antes de llegar 
              al 'Templo Interior'.</p>
            <p>Cuenta la leyenda que, en cierto momento, los Caballeros de St. 
              Francis tuvieron que trasladar su centro de operaciones de aqu&iacute; 
              a Medmeham. Si bien es indudable que en este lugar celebraron fiestas 
              salvajes, es poco probable que hayan hecho m&aacute;s que eso.</p>
            <p>&iquest;Por qu&eacute; cambiar el lujo fastuoso de Medmeham por 
              los fr&iacute;os y oscuros confines de una caberna de piedra caliza? 
              Varios autores afirman que los nichos circundantes del Sal&oacute;n 
              de Banquetes serv&iacute;a para dar cobijo a los amantes ocasionales&#151;un 
              lugar bastante inc&oacute;modo para tal tipo de actividades. Es 
              m&aacute;s probable que hayan habido otras razones para la construcci&oacute;n 
              de las cuevas&#151;para generar empleo, para la satisfacci&oacute;n 
              personal de Dashwood, y por el simple placer de hacerlo. </p>
            <p>Cuando Dashwood cre&oacute; su sociedad secreta, lo hizo con el 
              fin de expresar su inter&eacute;s en en la arquitectura, la literatura 
              y la religi&oacute;n. S&oacute;lo los m&aacute;s inteligentes y 
              joviales entre sus amigos tendr&iacute;an el privilegio de ser solicitados 
              como miembros. </p>
            <p><img src="../imagenes/drunk-dashwood.gif" width="180" height="227" align="right" alt="Otra faceta del buen Sir Francis"></p>
            <p>En lugar de su propia mansi&oacute;n, Dashwood encontrar&iacute;a 
              el lugar perfecto para sus reuniones. A solo seis millas de las 
              tierras de su amigo el Bar&oacute;n Le Despencer, en las riberas 
              del T&aacute;mesis pr&oacute;ximas a Marlow in Buckinhamshire, estaban 
              las ruinas de la Abad&iacute;a de Medmeham, fundada por los monjes 
              Cistercienses en 1145. La abad&iacute;a estaba rodeada por un frondoso 
              bosque, que la escond&iacute;a de ojos entrometidos. El camino m&aacute;s 
              cercano estaba algo apartado, pero los miembros pod&iacute;an llega 
              f&aacute;cilmente en botes privados... y... pod&iacute;an retornar 
              a sus hogares gozando de completa privacidad... Se enviaron varias 
              cuadrillas de obreros y la abad&iacute;a fue reconstru&iacute;da 
              y el terreno arreglado para convertirlo en un jard&iacute;n del 
              placer.</p>
            <p>Medmeham estaba lujosamente equipada, con abundancia de libros, 
              comida y vino. Siempre hab&iacute;a sirvientes disponibles para 
              atender a los miembros que aparec&iacute;an en Medmeham para disfrutar 
              de una pla&aacute;cida noche con sus amantes. La casa estaba adornada 
              con lemas y escullturas bastante sugestivos &#151;grandes estatuas 
              de los dioses egipcios Harp&oacute;crates y Angerona recordaban 
              el jueramento de secreto al cual se acog&iacute;an los hermanos 
              y hermanas del club. Incluso dispon&iacute;an de un bote para paseos 
              por el r&iacute;o T&aacute;mesis, con un gabinete de lienzo escarlata 
              que pod&iacute;a plegarse a voluntad. La proulsi&oacute;n era por 
              cortes&iacute;a de cuatro gondoleros vestidos con t&uacute;nicas 
              blancas de ribetes rojos.</p>
            <p>Del material disponible de la &eacute;poca, es posible hacerse 
              una idea de lo que suuced&iacute;a en Medmenham, sin necesidad de 
              recurrir a los fervientes relatos de d&iacute;as posteriores. Incluso 
              hoy en d&iacute;a es posible consultar sus libros de contabilidad, 
              que registraban la cantidad de vino consumida.</p>
            <p>Los miebros no eran obligados a voto alguno de celibato, ya fueran 
              hombres o mujeres, sin embargo, estas &uacute;ltimas se consideraban 
              a s&iacute; mismas como las esposas legales de los monjes durante 
              el per&iacute;odo que estuvieran dentro de los confines del omonasterio 
              &#151;'cada monje era religiosamente escrupuloso en cuanto a no 
              romper la alianza nupcial de cualquiera de sus hermnaos'. De hecho, 
              para que las damas no tuvieran que enfrentar la verg&uuml;enza de 
              toparse con sus esposos, hac&iacute;an su aparici&oacute;n luciendo 
              sendas m&aacute;scaras&#151; si reconoc&iacute;an a alguien que 
              debieran evitar, se retiraban sin entregarse.</p>
            <p>Durante doscientos a&ntilde;os, varios autores, con la excepci&oacute;n 
              de Sir Francis Dashwood y el Canciller Beresford, hab&iacute;an 
              pasado mucho tiempo especulando sobre las actividades de los Clubes 
              del Fuego del Infierno, pero siempre desde un supuesto punto de 
              vista moral m&aacute;s elevado.</p>
</td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<hr size="1" noshade width="760" align="center">
<p>Derechos Reservados 1998 - 2001  Templo de Tezcat o el autor original</p>
<p>&nbsp;</p>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/clubes.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:55 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitb002.gif?us1254261114" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261114&amp;f=us-w5" ALT=1 WIDTH=1 HEIGHT=1>
