<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/crowley.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:46 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Aleister Crowley - La Naturaleza de la Bestia -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Aleister Crowley<br>
  &#151;La Naturaleza de la Bestia&#151; </h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>
<p>Crowley fue un hombre de talento, como lo demuestra su vasta obra, que en muchos 
  momentos alcanza verdadera profundidad. Marcado por una r&iacute;gida formaci&oacute;n 
  religiosa, convirti&oacute; el desaf&iacute;o a las normas en un estilo e vida, 
  y busc&oacute; en la magia una forma de autoafirmaci&oacute;n. Es dif&iacute;cil 
  dar una visi&oacute;n equilibrada de un personaje como Crowley, que despert&oacute; 
  admiraci&oacute;n en unos y desprecio en otros. Cuando se dice de &eacute;l 
  que era un insaciable bisexual, que viv&iacute;a de la explotaci&oacute;n de 
  sus mujeres y que consum&iacute;a una cantidad de hero&iacute;na suficiente 
  para matar a varias personas, no se est&aacute; muy lejos de la verdad. Pero 
  tambi&eacute;n hay otros aspectos de este pensador de aguda inteligencia y sorprendente 
  originalidad</p>
<p><img src="../imagenes/crowley-01.gif" width="200" height="249" align="right" alt="To Mega Therion - La Gran Bestia"></p>
<p>La principal impresi&oacute;n que deja el estudio de la vida y obras de Crowley 
  es que desperdici&oacute; una enorme cantidad de tiempo energ&iacute;a tratando 
  de escandalizar a todos los que se relacionaban con &eacute;l, y que su aversi&oacute;n 
  por la ortodoxia lo convirti&oacute;, sin pretenderlo, en una figura c&oacute;mica, 
  como Don Quijote. Todo el mundo ha experimentado esa rabia sorda contra la autoridad, 
  y todos hemos conocido personas a quienes un temprano choque con la autoridad 
  les ha producido, para el resto de sus vidas, una neurosis, un reflejo condicionado 
  de odio contra ciertos grupos -homosexuales, jud&iacute;os, negros, polic&iacute;as... 
  En Crowley, un temprano contacto con fan&aacute;ticos religiosos hizo de &eacute;l 
  v&iacute;ctima de una reacci&oacute;n de este tipo; la m&aacute;s ligera opresi&oacute;n 
  del bot&oacute;n antiautoridad lo hac&iacute;a ponerse en movimiento como un 
  juguete mec&aacute;nico.</p>
<p>El sexo lleg&oacute; a ser para Crowley otra forma de mofarse de la autoridad, 
  y si lo pod&iacute;a combinar con un acto de desaf&iacute;o, el placer era diez 
  veces mayor. La clave para comprender a Crowley es la misma que para comprender 
  al marqu&eacute;s de Sade. Ambos desperdiciaron una inmensa cantidad de energ&iacute;a 
  gritando desafiantes a la autoridad contra la que ten&iacute;an un enorme resentimiento, 
  y ambos carec&iacute;an de la penetraci&oacute;n necesaria para ver que estaban 
  amenazando con sus pu&ntilde;os a una abstracci&oacute;n.</p>
<p>Ciertamente el sexo es la clave principal de su mentalidad; pero tambi&eacute;n 
  lo es el hecho de que era un victoriano tard&iacute;o. A los victorianos el 
  sexo les produc&iacute;a tal azoramiento que cubr&iacute;an las patas de las 
  mesas, e inventaron una especie de camisa de fuerza para los beb&eacute;s de 
  modo que no pudieran tocarse los genitales en la cama. De modo que para Crowley 
  el sexo fue siempre algo deliciosamente &quot;sucio&quot; y malvado. </p>
<p>En conclusi&oacute;n, la exagerada reacci&oacute;n de Crowley contra la autoridad 
  estaba mezclada con una reacci&oacute;n igualmente exagerada e igualmente ilusoria, 
  hacia el sexo, lo cual lo llevaba a creer que estaba contra lo establecido cuando 
  en realidad s&oacute;lo estaba sacando la lengua a victorianos ya muertos y 
  olvidados. Tanto su rebeli&oacute;n sexual como su rebeli&oacute;n social suelen 
  dar la sensaci&oacute;n de mucho ruido y pocas nueces. </p>
<p>Una vez dicho todo esto, sin embargo, hay que admitir que existe en &eacute;l 
  un elemento que infunde respeto. Cuando estaba deprimido, &eacute;l mismo sol&iacute;a 
  reconocer sus defectos, aunque insist&iacute;a en que &eacute;stos eran de poca 
  importancia ante las doctrinas para las cuales &eacute;l era el depositario 
  escogido, y hablaba totalmente en serio cuando se comparaba a Mahoma y pensaba 
  que <b>El Libro de la Ley</b> ser&iacute;a un d&iacute;a reconocido como el 
  nuevo Cor&aacute;n. &quot;<i>Yo, la Bestia, el Hombre Aleister Crowley, cuyo 
  n&uacute;mero es el 666, me presto a revelar esta verdad al mundo</i>&quot;. 
  Y, &iquest;cu&aacute;l era precisamente esta verdad? Se puede resumir en cuatro 
  proposiciones:</p>
<p><img src="../imagenes/crowley-02.gif" width="230" height="182" align="left" alt="Aleister Crowley"></p>
<p> <b>Haz lo que quieras ha de ser toda la ley</b></p>
<p><b>El amor es la ley, el amor sujeto a la voluntad</b></p>
<p><b>Todo hombre y toda mujer es una estrella</b></p>
<p> <b>La magia es la ciencia y el arte de hacer que ocurra el Cambio en conformidad 
  con la Voluntad</b></p>
<p>Las dos primeras proposiciones en realidad no se encuentran en <b>El Libro 
  de la Ley</b>: son la formulaci&oacute;n que Crowley hac&iacute;a de su mensaje 
  central. La cuarta proposici&oacute;n (tomada de <b>La Magia en la Teor&iacute;a 
  y en la Pr&aacute;ctica</b>) es su principal definici&oacute;n de magia. <b>El 
  Libro de la Ley</b> afirma &quot;<i>La palabra de la ley es <b>thelema</b></i>&quot;. 
  Y cuando Crowley comenta sobre esto: &quot;<i>Cotejando con Rabelais. Tambi&eacute;n 
  se puede traducir &quot;Que la Acci&oacute;n y la Voluntad est&eacute;n en armon&iacute;a</i>&quot;. 
  Luego a&ntilde;ade: &quot;<i>Pero thelema tambi&eacute;n significa Voluntad 
  en el sentido m&aacute;s elevado de intencionalidad el Uno M&aacute;gico, y 
  en el sentido empleado por Schopenhauer y Fichte</i>&quot;. </p>
<p>Pero podemos ahorrarnos todas las confusiones acerca de su significado, si 
  tomamos en cuenta que Crowley pas&oacute; toda su ni&ntilde;ez escuchando expresiones 
  sobre &quot;la Voluntad de Dios&quot;. Sus padres eran ese tipo de personas 
  que introducir&iacute;an toda afirmaci&oacute;n de voluntad con &quot;Si Dios 
  quiere&quot; o &quot;Si es la voluntad de dios&quot;. El estado mental inducido 
  por la repetici&oacute;n de una afirmaci&oacute;n de este tipo es que el Universo, 
  a efectos pr&aacute;cticos, est&aacute; predeterminado, y que el hombre no posee 
  libre voluntad en absoluto. De modo que al insistir en &quot;<i>Haz lo que quieras 
  ha de ser toda la ley</i>&quot;, Crowley hace una sana afirmaci&oacute;n de 
  su propia voluntad, en el esp&iacute;ritu de &quot;<b>As&iacute; habl&oacute; 
  Zaratustra</b>&quot; de Nietzsche. Era su propia manera de afirmar que &quot;<b>Dios 
  est&aacute; muerto</b>&quot;.</p>
<p>Una vez entendido que la aceptaci&oacute;n de la libre voluntad humana es la 
  esencia de la religi&oacute;n de Crowley, podemos ver que el &quot;<b>Haz lo 
  que quieras</b>&quot; es algo m&aacute;s que una repetici&oacute;n del tema 
  de Rabelais; representa una afirmaci&oacute;n filos&oacute;fica importante. 
  Y &eacute;l as&iacute; lo pensaba, seg&uacute;n se hace evidente en su alusi&oacute;n 
  a Schopenhauer y a Fichte. En Schopenhauer, la Voluntad es la verdad detr&aacute;s 
  del mundo de ilusiones y apariencias. Y el m&aacute;s importante descubrimiento 
  de Fichte es que tan pronto como el hombre se pone en acci&oacute;n, toma conciencia 
  de su libertad, una libertad que lo elude mientras se contenta con s&oacute;lo 
  pensar. Uno de los primeros y m&aacute;s importantes libros de Rudolf Steiner 
  se llam&oacute; <b>The Philosophy of Freedom</b> (<i>La Filosof&iacute;a de 
  la Libertad</i>), y fue un ataque al materialismo cient&iacute;fico y una afirmaci&oacute;n 
  de la realidad de la voluntad humana. Si Crowley hubiera comenzado su carrera 
  con un libro similar, ser&iacute;a mucho m&aacute;s f&aacute;cil comprender 
  su trascendencia como pensador. El descubrimiento de que el hombre posee un 
  &quot;ego que controlar&quot;, que preside sobre la conciencia, es la piedra 
  angular de su filosof&iacute;a m&aacute;gica. Por este motivo, si bien est&aacute; 
  de acuerdo en que &quot;<b>el amor es la ley</b>&quot;, insiste &quot;<b>el 
  amor sujeto a la voluntad</b>&quot;. Seg&uacute;n el cristianismo el amor es 
  la esencia del universo creado; Dios es amor, y el precepto fundamental del 
  cristianismo es que los hombres deben amarse los unos a los otros. Crowley est&aacute; 
  de acuerdo pero no puede aceptar del todo que el amor es lo &uacute;nico que 
  importa en el universo de modo que &eacute;l a&ntilde;ade la important&iacute;sima 
  posdata: &quot;<b>el amor sujeto a la voluntad</b>&quot;. <i>La libre voluntad 
  es la piedra angular; no el amor</i>.</p>
<p>Cuando el hombre deja de verse a s&iacute; mismo como una &quot;<i>criatura</i>&quot; 
  puramente pasiva, y comprende que es libre, deja de ser una mediocridad; comprende 
  que es, en efecto, una &quot;<i>estrella</i>&quot;. En 1922, Crowley le dijo 
  a su amigo, el matem&aacute;tico, cr&iacute;tico musical y escritor J. W. S. 
  Sullivan:</p>
<p>&quot;<i>Todo hombre y toda mujer es una estrella. T&uacute;, que eres hombre, 
  eres por tanto una estrella. El alma de la estrella es la que llamamos genio. 
  T&uacute; eres un genio. Este hecho se ve ensombrecido, o bien por los complejos 
  morales que lo enredan, o por la falta del mecanismo adecuado para expresarlo.</i>&quot;</p>
<p>Sullivan tom&oacute; estas palabras en serio, se quit&oacute; de encima sus 
  conclusiones y frustraciones escribi&eacute;ndolas en una excelente autobiograf&iacute;a, 
  y luego continu&oacute; hasta convertirse en el escritor de primera que Crowley 
  sab&iacute;a que era. &Eacute;l es un buen reclamo para la convicci&oacute;n 
  de Crowley de que todo hombre y toda mujer es una estrella.</p>
<p>Pero quiz&aacute; la m&aacute;s interesante de todas las proposiciones que 
  Crowley dedujo de su reconocimiento de la libre voluntad es su creencia de que 
  <b>la magia es la ciencia y el arte de hacer que los cambios ocurran en conformidad 
  con la voluntad</b>. Otros pensadores modernos han afirmado que la esencia de 
  la existencia humana es la libertad, sobre todo los &quot;existencialistas&quot;. 
  Pero la mayor&iacute;a piensa que, aunque el hombre es libre, est&aacute; atrapado 
  en un mundo de materia que siempre tiene la &uacute;ltima palabra. El hombre 
  es libre, pero su libertad es solamente un atributo mental, el &quot;esp&iacute;ritu 
  eterno de la mente sin cadenas&quot;. Esto no puede salvarlo de sufrir y morir 
  tristemente. Los m&aacute;s profundos instintos de Crowley se sublevaron contra 
  esta idea pesimista. &Eacute;l estaba convencido de que, una vez el hombre ha 
  asido su propia libertad, deja de ser la v&iacute;ctima impotente de las circunstancias; 
  puede hacer que ocurran cambios, en conformidad con su voluntad. La mente del 
  hombre tiene exactamente el mismo poder que sus manos: no s&oacute;lo pueden 
  asir el mundo sino tambi&eacute;n cambiarlo.</p>
<p>Pero si el hombre es libre, &iquest;qu&eacute; puede hacer con esa libertad? 
  &iquest;C&oacute;mo puede expresarla? Despu&eacute;s de varios intentos -viajar 
  alrededor del mundo, escalar monta&ntilde;as, otorgarse diversos t&iacute;tulos 
  honor&iacute;ficos, publicar libros a sus propias expensas y tratar de llegar 
  a ser una celebridad- Crowley se volvi&oacute; a la magia y r&aacute;pidamente 
  alcanz&oacute; un notable &eacute;xito. Y cuando lo iniciaron el la magia sexual, 
  pens&oacute; que por fin hab&iacute;a resuelto el problema de expresar su &quot;verdadera 
  voluntad&quot;. Convencido de que por fin estaba en la senda correcta, dedic&oacute; 
  el resto de su vida al estudio de la magia y de <b>El Libro de la Ley</b>. Y 
  disc&iacute;pulos como Bennet, Loveday, Mudd, Regardie y Cammell llegaron a 
  convencerse de que su pretensi&oacute;n de ser el fundador de una nueva religi&oacute;n 
  era cierta. Comprendieron que la esencia de esta nueva religi&oacute;n era la 
  libre voluntad humana, y reconocieron que en este aspecto fundamental, difer&iacute;a 
  del budismo, del juda&iacute;smo, del cristianismo, del Islam y del resto de 
  religiones.</p>
<p>La religi&oacute;n de <b><i>thelema</i></b> pretend&iacute;a ser la palabra 
  directa de alguna entidad suprahumana, la cual anunciaba el advenimiento de 
  una nueva era, y cuya ense&ntilde;anza b&aacute;sica era la realidad de la libre 
  voluntad. Crowley se consideraba a s&iacute; mismo un portavoz extremadamente 
  imperfecto de esta ense&ntilde;anza. Pero tambi&eacute;n cre&iacute;a que cualquier 
  m&eacute;rito que pudiera poseer era consecuencia de haber sido elegido para 
  propagar la religi&oacute;n de Ra-Hoor-Khuit.</p>
<p>El sacerdote de Ra-Hoor-Khuit fue un fracaso como ser humano, como &eacute;l 
  mismo sol&iacute;a reconocerlo en sus momentos de honradez; pero tambi&eacute;n 
  consideraba que esto no ten&iacute;a importancia comparado con la religi&oacute;n 
  de thelema; la filosof&iacute;a de la libre voluntad humana que capacitar&iacute;a 
  al hombre para evolucionar a un estado m&aacute;s elevado. Si nos olvidamos 
  de la persona y nos concentramos en su filosof&iacute;a, es muy probable que 
  &eacute;l tuviera raz&oacute;n.</p>
<p></p>
<div align="center"> 
  <hr size="1" color="CCCCCC">
  <i>Para leer sobre la Vida y Obras de Aleister Crowley, acude
  a la Biblioteca de tu Colegio, Universidad o Ciudad... estar tanto tiempo 
  en Internet es nocivo! =)</i> <br>
<hr size="1" color="CCCCCC">
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/crowley.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:47 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit58ac.gif?us1254261113" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261113&amp;f=us-w1" ALT=1 WIDTH=1 HEIGHT=1>
