<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/gilmore2.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:30 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>El Mito de la Comunidad Satánica -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">El Mito de la Comunidad Satánica <br>
  &#151;y otras ilusiones virtuales&#151;</h1>
<div align="center">&#151;<i>Magister Peter H. Gilmore</i>&#151;</div>
<p>Internet, ese medio esparcidor de mediocridad, envuelve al globo entero y, 
  para bien o para mal, tiene una "presencia Satánica". Es hora de hablar sobre 
  ciertas tendencias que, si bien ya habían surgido en la época de la lenta tecnología 
  del correo ordinario, se han desbocado, amenazando con convertir nuestro movimiento 
  en un circo, en cuya pista principal actúan una serie de payasos particularmente 
  mal-entrenados.</p>
<p>El uso del adjetivo "Satánico" junto al sustantivo "comunidad" es más bien 
  contradictorio. ¿Por qué? El proceso de crear una "comunidad" implica que sus 
  miembros salgan a la luz pública y se hagan cuantificables, definiéndose y exponiéndose 
  a sí mismos. Ésta técnica es casi siempre utilizada por una asamblea de personas 
  que quieren darse cierto aire de víctima, que quieren quejarse de que son oprimidos 
  y así buscar para sus miembros cierta clase de "dispensaciones especiales". 
  Ésta idea es anatema para el Satanista, y contraria a los principios Satánicos. 
  ¿Recuerdan lo que dijo Anton LaVey, que la <i>Church of Satan</i> debía permanecer 
  "como una ... que no pueda clavarse a la pared"? Si bien nuestra filosofía es 
  ampliamente clara y toda nuestra literatura está disponible al público, la organización 
  en sí permanece ampliamente oculta. Existe cierto poder en el misterio. Y si 
  alguna forma de anti-Satanismo organizado ganase poder político o social, el 
  hecho de permanecer ocultos nos serviría de mucho. Asi pues, aquí tenemos un 
  hecho: No hay una "Comunidad Satánica" ni tampoco debería de existir. Lean por 
  favor la frase anterior hasta que comienzen a asimilarla.</p>
<p>El Satanismo es una filosofía única, que ha engendrado un movimiento y organización 
  bastante inusuales, la <i>Church of Satan</i> la cual ha hallado ciertos medios 
  para facilitar la interacción de su membresía, compuesta por individualistas 
  radicales. Conforme a la paradoja aparente de que para todo existe cierto "tercer 
  lado", la <i>Church of Satan</i> es una organización para "los que no se unen". 
  La base estructural de la <i>Church of Satan</i> es el de ... Se mantiene, en 
  gran parte, como un sistema celular oculto de individuos que comparten la base 
  de la filosofía creada por Anton Szandor LaVey, pero que encuentran formas únicas 
  de aplicar dicha filosofía en sus propias metas personales. Probablemente en 
  su superficie verás algunos voceros y representantes, y algunos Grottos que 
  han elegido tener cierta presencia pública. Pero a semejanza de un iceberg, 
  la mayoría de nuestros miembros permanece oculta en las más oscuras profundidades. 
  Algunos miembros nuevos quieren erróneamente hacer públicos todos los Grottos 
  o bien publicar listas de miembros, ya que no han podido entender el concepto 
  que hay detrás de la estructura de la organización (aún no se han sacudido las 
  preconcepciones absorbidas de la cultura gregaria, es decir, rebañera). Si después 
  de ciertas explicaciones, no comienzan a asimilar que aún están pensando en 
  un paradigma no Satánico y lo único que hacen es debilitar nuestra estructura, 
  puede que se les pida que abandonen la organización.</p>
<p>Muchos miembros han elegido afiliarse pero no quieren encontrar a otros con 
  quienes asociarse. La razón de su membresía es para afirmar su alianza con la 
  organización que representa públicamente la filosofía que tanto aprecian, y 
  que le da nombre a lo que son en realidad. Éstos miembros no interactúan con 
  otros miembros, no buscan otros "compañeros Satanistas". Permanecen ocultos, 
  tras sus metas personales. Apoyamos a estos valiosos miembros y su compromiso 
  con nosotros permanece estrictamente confidencial. Puede que otros miembros, 
  a través de nuestra organización, encuentren una manera de localizar otros miembros 
  con quienes compartir pasiones e intereses particulares; no sólo su interés 
  en el Satanismo <i>per se</i>. Ahora bien, debido a la facilidad de hallar otras 
  personas del mismo parecer gracias a la tecnología actual de las telecomunicaciones, 
  el Satanista inteligente tiene mucho de ésto a su disposición. También tenemos 
  el Sistema de Grottos para miembros que quieren un ámbito social para su práctica 
  de Satanismo. Cabe anotar que éste último grupo de miembros comprende un porcentaje 
  muy pequeño de la organización. Como ves, cubrimos todos los deseos y necesidades 
  de nuestros miembros.</p>
<p>Durante los pasados 35 a&ntilde;os, hemos aprendido una verdad: los Satanistas 
  son individuos sorprendentemente diversos y pueden tener muy pco en com&uacute;n, 
  m&aacute;s all&aacute; del hecho de que su estilo de vida los lleva a adoptar 
  la etiqueta de &quot;Satanista&quot;. &Eacute;sta es la raz&oacute;n por la 
  cual no organizamos grandes reuniones de miembros de la <i>Church of Satan</i>, 
  ni llevamos a cabo convenciones de tipo alguno, ya que &eacute;ste grupo de 
  individuos nunca se llevar&iacute;an bien unos con otros <i>en masse</i>. Puedes 
  encontrar una evidencia de &eacute;sto en el ghetto que es el Satanismo en Internet, 
  el cual es un subgrupo de personas que se llaman a s&iacute; mismos Satanistas. 
  Este grupo es la colecci&oacute;n de contendientes m&aacute;s pendencieros y 
  cascarrabias que se haya visto jam&aacute;s en un solo sitio. As&iacute; que 
  la sola idea de que estas personas podr&iacute;an trabajar juntas como una comunidad 
  es completamente ingenua &#151;es mas un idealismo bastante descaminado que 
  Satanismo pragm&aacute;tico. Por naturaleza, los Satanistas tienen sus propias 
  preferencias en &aacute;reas tan diversas como la pol&iacute;tica o las artes, 
  cada uno de ellos tiene su propio sistema de valores, &uacute;nico y jer&aacute;rquico, 
  que no son necesariamente congruentes con los de otros Satanistas. He conocido 
  a y me he escrito con miles de Satanistas a lo largo de los a&ntilde;os. S&eacute; 
  que &eacute;sto es un hecho. <b>Hay</b> ciertos nexos comunes, que pueden deducirse 
  si consideramos los principios de &quot;<u>La Biblia Sat&aacute;nica</u>&quot;. 
  El amor y respeto por los animales, un ansia de justicia r&aacute;pida, y un 
  sentido est&eacute;tico que exige que las cosas se alcen por encima de lo mediocre 
  son algunos de ellos. Cuando hay otras obsesiones distintas al inter&eacute;s 
  compartido en la filosof&iacute;a creada por Anton LaVey, entonces los Satanistas 
  pueden afianzar fuertes lazos de amistad y alianzas incre&iacute;blemente poderosas 
  para alcanzar netas comunes. Pero s&oacute;lo porque dos personas se llamen 
  a s&iacute; msias &quot;Satanistas&quot; no quiere decir que tendr&aacute;n 
  necesariamente tales denominadores comunes.</p>
<p>As&iacute; pues, el intentar hacer de &eacute;sta sombr&iacute;a y dispersa 
  asamblea algo que se parezca a otras comunidadfes existentes significar&iacute;a 
  desconocer los principios fundamentales del Satanismo como filosof&iacute;a. 
  Como movimiento, el Satanismo se convertir&iacute;a en otro artificio social 
  para el reba&ntilde;o humano. Anton LaVey expres&oacute; su desprecio por quienes 
  hacian gala de su instinto &quot;grupal&quot;, explicando que era un indicio 
  de que no eran Satanistas, sino &quot;ovejas&quot; que quer&iacute;an hacerse 
  pasar por &quot;cabras&quot;.</p>
<p>Ten&iacute;a raz&oacute;n. Y estamos constantemente expuestos a exhibiciones 
  de &quot;Satanistas&quot; desfilando con sitios web y organizaciones, utilizando 
  nuestros s&iacute;mbolos y nuestra literatura para ganar atenci&oacute;n para 
  ellos mismos, a la vez que alegan ostensiblemente que quieren &quot;ayudar&quot; 
  al Satanismo como movimiento.. Pues bien, a ellos, les decimos &quot;Gracias, 
  pero no, gracias&quot; No necesitamos ayuda <i>amateur</i>, particularmente 
  cuando esta &quot;ayuda&quot; demuestra que dichos aficionados no entienden 
  los principios b&aacute;sicos del Satanismo.</p>
<p>Veamos un ejemplo t&iacute;pico. Aqu&iacute; tenemos a Juan (o Juana) Per&eacute;z, 
  un perdedor cuya edad podr&iacute;a oscilar entre los 15 a los 29 a&ntilde;os. 
  Supo del Satanismo gracias a su estrella de rock favorita, especia&ntilde;lmente 
  si tiene la t&iacute;pica actitud de &quot;hagamos rabiar a nuestros padres&quot; 
  (como Marylin Manson), y como es muy perezoso como para hacer una investigaci&oacute;n 
  decente sobre el tema, y no tiene dinero para comprar un libro, comienza a buscar 
  en Internet. Navega por la Red utilizando el motor de b&uacute;squeda de su 
  preferencia, y se topa con cientos de sitios que dicen ofrecerle informaci&oacute;n 
  v&aacute;lida sobre Satanismo. Como la imagen del Satanismo incluye &#151;como 
  la del personaje en escena de su h&eacute;roe musical favorito&#151; reconocimiento 
  p&uacute;blico, dinero, sexo y notoriedad, sigue estando mal equipado para poder 
  discriminar y seleccionar la informaci&oacute;n v&aacute;lida y la no v&aacute;lida. 
  Si comprase y leyese &quot;<u>La Biblia Sat&aacute;nica</u>&quot; o leyese cuidadosamente 
  los ensayos y entrevistas en el Sitio Oficial de la <i>Church of Satan</i>, 
  comenzar&iacute;a a ver de qu&eacute; se trata realmente el Satanismo. Pero 
  eso ser&iacute;a mucho trabajo. Mejor opta por algunas cosas que ve en este 
  cenagal de im&aacute;genes que sabe que ser&aacute;n chocantes para otros. As&iacute; 
  es como cree haber hallado el pasaporte para ser el centro de atenci&oacute;n. 
  Compara su mon&oacute;tona existencia con su propia percepci&oacute;n de Satanismo 
  y de repente quiere ser parte de ello. As&iacute; que, primero que todo, cambia 
  su nombre por uno menos que euf&oacute;nico, como por ejemplo, Damien Anton 
  Manson Dragon Azathoth el 23avo. </p>
<blockquote><p>[Nota: &iquest;Qu&eacute; le pasa a esta gente que siente la necesidad de adoptar 
  nombres &quot;sombr&iacute;os&quot;? Si es que tanto odian el nombre que sus 
  padres les dieron, &iquest;por qu&eacute; no cambiarlo por uno de su gusto, 
  como lo han hecho muchos actores de Hollywood y otras personalidades del <i>showbiz</i>? 
  Algo m&aacute;s pegajoso, f&aacute;cil de recordar, pero que cause impresi&oacute;n. 
  Nombres como John Wayne, Marylin Monroe, Jayne Mansfield. O bien podr&iacute;an 
  buscar nombres de personajes de literatura o ciencia ficci&oacute;n para hallar 
  algo que se ajuste m&aacute;s a sus personalidades. Sin embargo, nombres que 
  suenan como si debieran estar listados en la tarjeta de membres&iacute;a del 
  club de fans del Conde P&aacute;tula deber&iacute;an evitarse como una plaga, 
  y sin embargo abundan entre los rangos de los <i>poseurs</i> sat&aacute;nicos. 
  Dejen de mirar en as listas de nombres de demonios &#151;especialmente si son 
  sacados de juegos de rol o viedo juegos. He aqu&iacute; un reto: no te cambies 
  el nombre. Si observas la Historia, te dar&aacute;s cuenta que los grandes nombres 
  son conocidos porque han logrado cosas memorables. La gente recuerda nombres 
  como Mozart, Einstein, Edison y Galileo, no porque estos nombres hayan tenido 
  una &quot;resonancia&quot; previa, sino por lo que crearon dichos individuos. 
  &iquest;Tienes lo necesario para quedarte con tu nombre y, con tu creatividad, 
  hacer de &eacute;ste un nombre que las generaciones futuras usar&aacute;n como 
  sin&oacute;nimo de fama o notoriedad?]</p></blockquote>
<p>Regresemos a nuestro novato. Puede que comienze a vestirse con ropas extavagantes, 
  inspirado por el show de su artista favorito (olvidando el peque&ntilde;o detalle 
  de que &eacute;l NO ES una estrella de rock.) Puede que use pintalabios negro, 
  o esmalte para las u&ntilde;as, o puede que vaya tan lejos como hacerse un piercing 
  o un tatuaje (qu&eacute; rebelde!). Ahora ha recibido la atenci&oacute;n negativa 
  de su familia y amigos, pero como quiere ser un rebelde, cree que &eacute;ste 
  es un buen comienzo. Ahora, a expandir sus horizontes, porque all&aacute; afuera 
  hay todo un mundo esperando ser irritado! Acto seguido, se apropia del ordenador 
  de sus padres, y se suscribe para un website gratis (un proceso sencillo que 
  ha conducido, predeciblemente, al siempre creciente festival de mediocridad 
  que es la Internet.) A continuaci&oacute;n, utiliza ese motor de b&uacute;squeda, 
  mira lo que le aparece en &quot;Satanismo&quot; para, de esa manera &#151;como 
  ahora cree ser un Satanista&#151; hallar a los de su propio tipo. &iquest;Y 
  qu&eacute; es lo que encuentra? Una pl&eacute;tora de otros como &eacute;l! 
  Debe ser que hay una &quot;comunidad&quot; y se muere de ganas de participar 
  en ella. Al fin y al cabo, es su propio Dios, &iquest;verdad? Inmediatamente 
  comienza a descargar gr&aacute;ficos de lso sitios que encuentra, as&iacute; 
  como cualquier cantidad de ensayos que considere que suenan lo bastante &quot;terror&iacute;ficos&quot; 
  para ampliar su reputaci&oacute;n, para lo cual servir&aacute;n los ensayos 
  de los nombres m&aacute;s reputados en el Satanismo. La idea de derechos de 
  autor y material registrado jam&aacute;s se le cruza por la mente, particularmente 
  si siente que, con poner esos textos y gr&aacute;ficos en su website, est&aacute; 
  ayudando al &quot;Satanismo&quot;. Cualquiera que le diga lo contrario debe 
  ser un engre&iacute;do que quiere arruinar su desfile, as&iacute; que se vaya 
  al carajo!</p>
<p>Ahora est&aacute; determinado a ser la &quot;Gran Esperanza Negra&quot; del 
  Satanismo. Quiere evangelizar a la gente, que conozca su identidad reci&eacute;n 
  adquirida (s&oacute;lo porque a&uacute;n ignora la enorme representaci&oacute;n 
  que se ha hecho durante los &uacute;ltimos 35 a&ntilde;os por los voceros de 
  la <i>Church of Satan</i>... debe ser que &eacute;so no ha sido suficiente &#151;y 
  nunca sospechar&iacute;a que s&oacute;lo se debe a que no sab&iacute;a como 
  investigar adecuadamente.)</p>
<p>Un d&iacute;a, por casualidad, se topa con el Sitio Oficial de la <i>Church 
  of Satan</i>. Se da cuenta que es una verdadera mina de oro de la cual extraer 
  material (y jam&aacute;s se le ocurrir&iacute;a que <b>est&aacute;</b> robando 
  y por ende violando el concepto Sat&aacute;nico de &quot;responsabilidad para 
  el responsable&quot;)</p>
<p>A continuaci&oacute;n, decide comenzar su propia organizaci&oacute;n Sat&aacute;nica. 
  Ya que es un Dios, &iquest;c&oacute;mo puede permitirse no ser un l&iacute;der? 
  Nunca se le ocurrir&iacute;a &quot;seguir&quot; a alguien con m&aacute;s inteligencia 
  y experiencia. El admitir que no sabe nada instant&aacute;neamente lo har&iacute;a 
  verse como &quot;d&eacute;bil&quot;. Naturalmente, debe ser el Sumo Sacerdote 
  (por encima de Anton LaVey). Cualquiera que le mande un correo electr&oacute;nico 
  felicit&aacute;ndolo por su sitio se convierte en miembro y se le besan bien 
  el trasero, reciben un Sacerdocio instant&aacute;neo. Despu&eacute;s de entretenerse 
  en &eacute;sto por unas semanas (si es que ha tenido paciencia) decide que va 
  a contactar la <i>Church of Satan</i> y proponerle una alianza, ya que de verdad 
  cree ser una fuerza l&iacute;der y mantiene al Satanismo vivo en el mundo. Y 
  es mejor que la pobre y vieja <i>Church of Satan</i> lo reconozca, a menos que 
  quiera quedarse en el polvo. As&iacute; es como manda un correo electr&oacute;nico, 
  lleno de fanfarroner&iacute;a y bravuconadas, alegando tener una enorme organizaci&oacute;n 
  internacional (de la cual, obviamente, jam&aacute;s hemos escuchado), y un sitio 
  web (Sat&aacute;n, <i>s&aacute;lvanos</i>!) Firma su portentosa misiva con su 
  nuevo y grandioso nombre, a cuyo lado leemos t&iacute;tulos como &quot;Sumo 
  Sacerdote de las Legiones &Eacute;lite Universales&quot;. Uno de nuestros representantes 
  lo lee (entre docenas del mismo tono que ha recibido esa semana) y debidamente 
  visita el sitio, descubriendo (una vez que ha terminado la descarga interminable, 
  ya que est&aacute; repleto de pobres animaciones y archivos de sonido), que 
  tambi&eacute;n est&aacute; repleto de material robado de la Church of Satan 
  (tanto gr&aacute;ficos como textos, registrados bajo Derechos de Autor). Nuestro 
  representante env&iacute;a un correo electr&oacute;nico donde se&ntilde;ala 
  esta evidente violaci&oacute;n a los Derechos de Autor y le pide al &quot;Sumo 
  Sacerdote Azathoth&quot; que los quite, o de lo contrario tendr&aacute; que 
  contactar a su proveedor de servicio de Internet. Naturalmente, esto enfurece 
  al &quot;Sumo Sacerdote&quot; (<i>c&oacute;mo se atreve la Church of Satan a 
  obstaculizar el camino que lo llevar&aacute; a ser el l&iacute;der Sat&aacute;nico 
  m&aacute;s prominente del mundo?</i>) y responde con un mensaje lleno de obscenidades 
  e indignaci&oacute;n &#151;despu&eacute;s de todo, su &quot;Genio Sat&aacute;nico&quot; 
  no ha sido reconocido. Nuestro representante de la <i>Church of Satan</i> debe 
  proceder con la tediosa tarea de contactar al proveedor de servicio del &quot;SS&quot;, 
  citando lo referente a Derechos de Autor que ha violado el &quot;SS&quot; y 
  monitoreando la situaci&oacute;n hasta que la p&aacute;gina haya removido el 
  material en cuesti&oacute;n, o bien haya sido cancelada por el proveedor. (que 
  es lo que suele suceder).</p>
<p>Ahora, nuestro disgustado Dami&aacute;n, frustrado en su tarea de dominar el 
  mundo del Satanismo, debe comenzar una campa&ntilde;a para re-imponerse en la 
  &#147;Comunidad&#148;, siendo su blanco la <i>Church of Satan</i> (&iquest;c&oacute;mo 
  se atreven a proteger su material cuando s&eacute; c&oacute;mo utilizarlo mejor 
  que ellos?) Enviar&aacute; correos-e a sus amigotes e intentar&aacute;n invadir 
  chatrooms frecuentados por verdaderos Satanistas, haciendo lo mejor para evitar 
  que hayan discusiones agradables. El hecho que los &#147;Ops&#148; de estos 
  chatrooms los echen y les denieguen el acceso s&oacute;lo sirve como estimulante. 
  Podr&iacute;an hacer su propio chatroom en el cual ser&iacute;an libres de reunirse 
  y discutir lo podrida que est&aacute; la <i>Church of Satan</i>, pero eso no 
  parece ser suficiente.Quieren desesperadamente ser reconocidos por verdaderos 
  Satanistas, y lo conseguir&aacute;n siendo irritantes, en lugar de tratar de 
  ganar algo de respeto con alg&uacute;n logro tangible o simplemente intervinendo 
  en discusiones inteligentes.</p>
<p>Claro, nuestro aspirante a Sumo Sacerdote podr&iacute;a hallar otra cosa de 
  inter&eacute;s. Podr&iacute;a tener una cita, o darse cuenta que tiene cierta 
  habilidad que necesite practicar (adem&aacute;s de ser un completo pendejo&#151;la 
  &uacute;nica cualidad que hasta ahora ha perfeccionado. Pero puede prolongar 
  su actividad en la &#147;Comunidad Sat&aacute;nica&#148; si irrumpe en otro 
  grupo on-line&#151;una colecci&oacute;n de perdedores ineptos como &eacute;l, 
  que han limpiado los bajos del Internet, despu&eacute;s que sus embarcaciones 
  &#151;es decir, sus sitios web&#151; han sido hundidas por los torpedos de la 
  malvada <i>Church of Satan</i>. He aqu&iacute; el puerto donde hallar&aacute; 
  otros (auto-proclamados) &#147;Sumos Sacerdotes&#148;. Suelen reunirse bajo 
  la direcci&oacute;n de un nuevo &#147;Magus&#148; &#151;m&aacute;s pretensioso 
  y pomposo que los dem&aacute;s, de all&iacute; que est&eacute; en la cima de 
  la pila de mierda. Aqu&iacute; se api&ntilde;ar&aacute;n, impulsados por su 
  com&uacute;n rencor al no poder haber conquistado el universo Sat&aacute;nico 
  representado por la <i>Church of Satan</i>, y unidos por su envidia de quienes 
  han ganado ciertas posiciones en dicha organizaci&oacute;n. Ahora tienen toda 
  una colecci&oacute;n de ineptos como ellos que los aplaudir&aacute;n, mientras 
  escupen su venenoso l&iacute;quido (de cosecha bastante diluida) contra los 
  verdaderos Satanistas que hallen a su paso. Incursionar&aacute;n en Usenet y 
  en diversos chatrooms inund&aacute;ndolos con sus tontos mensajes sin sentido. 
  Claro, cuando llegue la hora de establecer cierta jerarqu&iacute;a entre estos 
  &#147;Sumos Sacerdotes&#148; , volar&aacute;n pieles y abundar&aacute;n los 
  cismas mientras se arrancan los ojos entre s&iacute; luchando por t&iacute;tulos, 
  cual de todos m&aacute;s insignificante. Y terminar&aacute;n dejando atr&aacute;s 
  el Satanismo (si tan s&oacute;lo esto pasase m&aacute;s r&aacute;pido)</p>
<p>&iquest;Les suena conocido? &iquest;Acaso este ejemplo sirve como espejo a 
  alguno de USTEDES? Si es as&iacute;, por favor den una larga mirada y piensen 
  en la imagen que proyectan en los Satanistas con quienes puedan encontrarse.</p>
<p>Podr&aacute;n preguntar: &#147;&iquest;Qu&eacute; puede hacer entonces un individuo 
  ansioso, nuevo en el Satanismo, para ayudar al movimiento Sat&aacute;nico?&#148; 
  (No la &#147;Comunidad Sat&aacute;nica&#148;). La respuesta es muy sencilla: 
  el Satanismo consiste en centrar el mundo en derredor tuyo, lo cual significa 
  conocerte a t&iacute; mimo tanto como te sea posible. &iquest;Cu&aacute;les 
  son tus intereses apasionados (aparte del Satanismo) y cu&aacute;les son tus 
  talentos? Una vez tengas la respuesta a esta pregunta, entonces podr&aacute;s 
  proponerte una meta por alcanzar en tales campos. Suena f&aacute;cil, &iquest;verdad? 
  Pero para muchas personas que tienen comprar una identidad pre-fabricada y que 
  para hacerse notar se la restriegan en la cara a otros resulta algo extremadamente 
  dif&iacute;cil de hacer. En &uacute;ltimas, muchos de ellos tiene la err&oacute;nea 
  idea de ser Satanistas. Y adem&aacute;s tienen acceso a un computador.</p>
<p>La persona que tiene cierto talento para hornear y se idea la manera de hacer 
  unas buenas galletitas de chocolate, y comparte el secreto con algunos amigos 
  (enriqueciendo su mundo con deliciosas galletitas), o crea un imperio a punta 
  de vender a otros esas galletitas, es alguien que est&aacute; utilizando un 
  principio Sat&aacute;nico para mejorar su vida. Si la persona se convierte en 
  un magnate mundial de la industria de las galletitas de chocolate, o por lo 
  menos el vendedor de galletitas m&aacute;s conocido del vecindario, y <b>ENTONCES</b> 
  hace saber a otros que su filosof&iacute;a es el Satanismo, entonces <b>ESO</b> 
  es un hecho que ayudar&aacute; al movimiento. Nuestro cocinero habr&aacute; 
  demostrado que <b>un Satanista es una persona con la capacidad de hacer algo 
  ejemplar</b>. El vestirse raro, hacer andrajosos sitios web, y gritarle a todo 
  el mundo que eres un &#147;Satanista&#148; s&oacute;lo impresiona a tontos de 
  remate, y no hace nada para ayudar a nuestro movimiento.</p>
<p>&iquest;Quieres reconocimiento de otros Satanistas? Cumple lo que prometes. 
  No hagas promesas vac&iacute;as, declaraciones pretenciosas, ni pontificaciones 
  infladas. S&oacute;lo has algo y h&aacute;zlo bien. &iquest;Eres m&uacute;sico, 
  atista, matem&aacute;tico, editor, atleta, cient&iacute;fico, ingeniero, dise&ntilde;ador, 
  acad&eacute;mico, arquitecto, escritor o artesano? Mu&eacute;stranos lo que 
  tienes. Les garantizo que los verdaderos Satanistas tomar&aacute;n nota.</p>
<p>El fundar tu propia &#147;organizaci&oacute;n sat&aacute;nica&#148; es un detrimiento 
  a nuestro movimiento. Primero que todo, &iquest;para qu&eacute; re-inventar 
  la rueda? Ya tenemos una organizaci&oacute;n internacional (la <i>Church of 
  Satan</i>) que es el manantial del movimiento, y que es excesivamente flexible 
  acomodando los deseos de sus miembros calificados para ejercitar sus m&uacute;sculos 
  de liderazgo. Tenemos gran cantidad de <i>Grotto Masters</i> as&iacute; como 
  miembros que han fundado &Oacute;rdenes especiales interesantes. Si est&aacute;s 
  de acuerdo con nuestra filosof&iacute;a, entonces hay un lugar para t&iacute;. 
  Una proliferaci&oacute;n de &#147;organizaciones&#148; fragmenta el movimiento, 
  particularmente cuando dichas &#147;organizaciones&#148; no ofrecen nada nuevo. 
  Es como poner en una botella una imitaci&oacute;n barata de un vino fino con 
  un sello que se asemeje bastante al del original. No hay diferencia ni enriquecimiento, 
  solo similitudes a medio pelo. &iquest;Has visto los Rolex falsos? Pues sucede 
  lo mismo. La gente puede ser muy sincera en sus imitaciones, pero deber&iacute;an 
  entender que, para nuestro movimiento, el efecto es tremendamente negativo.</p>
<p>Adem&aacute;s, estas organizaciones &#151;bastante numerosas de por s&iacute;&#151; 
  cuya &uacute;nica existencia est&aacute; en un sitio web, le dan a nuestro movimiento 
  la apariencia de una pandilla de ni&ntilde;os rabiosos, pataleando y llorando 
  para llamar la atenci&oacute;n. Si quieres crear tu propio grupo, cuyo prop&oacute;sito 
  sea de hacer algo creativo (como un consorcio para crear arte o bien publicar 
  un magaz&iacute;n o producir m&uacute;sica), en lugar de ser un intento m&aacute;s 
  de ser otra &quot;organizaci&oacute;n sat&aacute;nica&quot; entonces tu prop&oacute;sito 
  tiene validez. Si quieres fundar un sitio de Internet para hacer amigos por 
  correo, entonces, obviamente, h&aacute;zlo (y as&iacute; tendr&aacute;s los 
  par&aacute;metros que quieras para escoger qui&eacute;n participa y qui&eacute;n 
  no), pero no digas que es una &quot;organizaci&oacute;n sat&aacute;nica&quot; 
  y repartas t&iacute;tulos a diestra y siniestra. S&eacute; honesto. Recuerdas 
  el &quot;Pecado Sat&aacute;nico #2?&quot;</p>
<p>Y si tienes una idea del Satanismo que no es congruente con la expuesta por 
  los escritos de Anton LaVey (o sea, es diferente), entonces deber&iacute;as 
  tratar de fundar tu propio grupo. Habr&aacute; otros que compartan tu perspectiva. 
  Pero no digas que es la <i>Iglesia de Sat&aacute;n</i> ni robes los s&iacute;mbolos 
  y la literatura de la <i>Iglesia de Sat&aacute;n</i>.</p>
<p>Si est&aacute;s de acuerdo con el Satanismo, tal como fue formulado por Anton 
  LaVey, y tienes un sitio web, haz un enlace con el Sitio Oficial de la <i>Iglesia 
  de Sat&aacute;n</i> (<a href="http://www.churchofsatan.com/" target="_blank">www.churchofsatan.com</a>). 
  No tienes que ser miembro para hacer tal enlace. Deja que tu sitio sea un reflejo 
  de t&iacute; mismo, una exploraci&oacute;n de aquello que disfrutas y admiras, 
  de las cosas que te apasionan tanto que te est&aacute;s convirtiendo en un experto 
  del tema (aparte del Satanismo). Entonces podr&aacute;s exponer c&oacute;mo 
  el Satanismo es una progresi&oacute;n natural de tu individualidad, y c&oacute;mo 
  te ha ayudado a lograr tus metas. Por &uacute;ltimo, env&iacute;a tu audiencia 
  a nuestro sitio, para que lean nuestro material basico. &iquest;Acaso no es 
  f&aacute;cil?</p>
<p>Hemos estado en la tarea de representar el Satanismo ante los medios internacionales 
  desde hace mucho tiempo. Las personas que dirigen nuestra organizaci&oacute;n 
  en este momento lo han estado haciendo desde hace por lo menos una d&eacute;cada, 
  y ayud&aacute;bamos al mismo Anton LaVey en esta tarea cuando estaba vivo. As&iacute; 
  que continuamos la pr&aacute;ctica de estudiar y monitorear a nuestros representantes 
  con sumo cuidado. Algunos pueden temer el no dar la talla, o bien puede que 
  su ansiedad los lleve a &quot;salir.&quot; Pero necesitan darse cuenta que estamos 
  cuidando de un movimiento a nivel mundial, y nuestra tarea es asegurarnos que 
  quienes est&eacute;n autorizados a representarnos lo hagan a cualquier nivel, 
  con una lucidez y habilidad consumados. Si de verdad crees tener talento para 
  hacerlo, entonces deber&iacute;as ser capaz de prob&aacute;rnoslo, y tal vez 
  te demos la oportunidad. Es relativamente f&aacute;cil que nuestros miembros 
  se conviertan en <i>Grotto Masters</i>, y &eacute;ste es un excelente campo 
  de entrenamiento para probarte, aunque no es necesario que todos hablen por 
  nosotros. Como nuestra religi&oacute;n es bastante controvertida, no podemos 
  darnos el lujo de cometer errores, por lo que no permitimos que alguien nos 
  represente a menos que estemos convencidos que siempre presentar&aacute;n nuestras 
  ideas con suma precisi&oacute;n. </p>
<p>Uno de los peligros de la filosof&iacute;a Sat&aacute;nica es que &quot;infla&quot; 
  a la gente, d&aacute;ndoles ilusiones exageradas de su propia val&iacute;a sobre 
  los dem&aacute;s. El concepto democr&aacute;tico de que las opiniones de cada 
  quien tienen igual validez entre s&iacute; es llevado al Satanismo cuando estos 
  tipos se apropian del concepto de &quot;eres tu propio Dios&quot; y suponen 
  que tambi&eacute;n son el Dios de los dem&aacute;s. Y una vez ingresan al pante&oacute;n 
  de deidades auto-proclamadas, se olvidan que no todos los Dioses son de la misma 
  <i>estatura</i>. Una vez m&aacute;s, la estratificaci&oacute;n entra al juego. 
  Este principio es otro m&aacute;s que suele ser ignorado o malinterpretado por 
  quienes son <i>nuevos</i> en el Satanismo. </p>
<p>Hasta donde s&eacute;, el resto de las religiones y filosof&iacute;as del mundo 
  no tiene este problema, y esto se debe generalmente a que predican la sumisi&oacute;n. 
  Cuando alguien lee la Sagrada Biblia, no va y hace un sitio web del Vaticano 
  emblasonado con el sello Papal, diciendo que es un Cardenal o el Papa en persona, 
  ni ordena a sus corresponsales como Sacerdotes, Obispos y Arzobispos. El principio 
  Sat&aacute;nico del auto-fortalecimiento es utilizado contra el Satanismo mismo 
  cuando amateurs <i>super-zelosos</i> [por aquello del &quot;celo&quot; de los 
  zelotes<i>&#151;N. del T.</i>] deciden que tienen la &quot;misi&oacute;n&quot; 
  de representar el Satanismo. Nuestra respuesta: &quot;Vive el Satanismo. Deja 
  que lo representen quienes han sido cuidadosamente entrenados para hacerlo.&quot; 
  Si de verdad quieres estar entre este selecto grupo de personas, entonces date 
  tiempo para practicar y estudiar y mu&eacute;stranos los resultados de &eacute;stos 
  esfuerzos. Recuerda: &quot;<i>El Satanismo exige estudio, NO adoraci&oacute;n!</i>&quot; 
  Pero tal estudio consiste en una profundizaci&oacute;n en el animal humano. 
  Incluye temas como la filosof&iacute;a, la historia, las creencias religiosas, 
  la antropolog&iacute;a, la sociolog&iacute;a, la psicolog&iacute;a y las ciencias 
  exactas. Los miembros del Sacerdocio de Mendes, que son quienes nos representan 
  p&uacute;blicamente, tienen un vasto conocimiento de &eacute;stas &aacute;reas. 
  Pero a&uacute;n hay m&aacute;s. </p>
<p>Tienen ese t&iacute;tulo no s&oacute;lo porque tengan dicho conocimiento, sino 
  porque tambi&eacute;n lo han aplicado para mejorar sus talentos y habilidades 
  naturales, y dejar una marca en el mundo, por fuera del tema del Satanismo. 
  &Eacute;so es algo muy dif&iacute;cil para la mayor&iacute;a de las persoas, 
  pero no se necesita menos para ingresar al Sacerdocio de Mendes. Los Sacerdocios 
  de otras religiones requieren a&ntilde;os de estudio y aprendizaje, as&iacute; 
  que no es extra&ntilde;o que tengamos los mismos par&aacute;metros. Somos un 
  movimiento religioso y filos&oacute;fico de alcance mundial, y no rebajaremos 
  nuestros par&aacute;metros para acomodarlos a ne&oacute;fitos super-ansiosos.</p>
<p>Cualquiera que monte un sitio web y se proclame a s&iacute; mismo y a sus amigos 
  como &quot;Sacerdotes&quot;, &quot;Reverendos&quot; u otro t&iacute;tulo por 
  el estilo, demuestra una falta de seguridad y una incapacidad de entender que 
  los t&iacute;tulos significativos deben ganarse de personas que hayan alcanzado 
  logros concretos. De otro modo, tales t&iacute;tulos no son m&aacute;s que una 
  broma pretenciosa, y quienes los regalan a diestra y siniestra hacen que el 
  Satanismo organizado parezca un est&uacute;pido &quot;fan club de Sat&aacute;n&quot; 
  en el cual casi todo el que se une se convierte en Reverendo. &Eacute;sto no 
  ayuda mucho a la calidad del movimiento, por razones que ya deber&iacute;an 
  ser m&aacute;s que obvias.</p>
<p>As&iacute; que, si de verdad quieres promover el Satanismo, entonces la puerta 
  est&aacute; abierta de par en par. Con&oacute;cete a t&iacute; mismo, y g&aacute;nate 
  el respeto de las personas cuyo respeto vale la pena tener (y el elegirlos es 
  ya asunto tuyo). Se convertir&aacute;n en parte de tu vida, y enriquecer&aacute;n 
  sus vidas mutuamente, quienes administramos la <i>Church of Satan</i> podremos 
  entonces a&ntilde;adirte a la lista, cuando te se&ntilde;alemos orgullosamente 
  entre nuestros talentosos y creativos miembros. Entonces quienes miren al Satanismo 
  desde el exterior se sorprender&aacute;n de la riqueza que hallen en nosotros. 
  Limpiemos este circo de pulgas de los &quot;sitios web sat&aacute;nicos&quot; 
  y organizaciones &quot;virtuales&quot; y promovamos al Satanismo vivi&eacute;ndo 
  la vida al m&aacute;ximo. Mant&eacute;n algo de misterio, explora tus pasiones, 
  confunde y desconcierta hasta el m&aacute;ximo. &Eacute;se es el futuro de nuestro 
  movimiento. A&uacute;n estamos buscando unos cuantos individuos sobresalientes&#151;quieres 
  unirte?</p>
<div align="center">
    &copy;2000 Peter H Gilmore<br>
    &copy;2000 Traducción y puesta en formato HTML por <a href="mailto:tezcat@geocities.com">Tezcat</a>,<br>
    Reproducido con permiso del Autor.<br>
    <br>
  <hr size="1">
    <div align="center">La versi&oacute;n original de <i>El Mito de la Comunidad 
      Satánica</i> puede hallarse en:</div> <br>
    <a href="http://www.churchofsatan.com/" target="_blank"><img src="../imagenes/cos.gif" width="468" height="60" border="0" alt="Sitio Oficial de la Church of Satan"></a> 
<br>
  <div align="center"><br>
    <img src="../imagenes/endtext1.gif" width="385" height="20"> 
  </div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
      | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
      | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
      | <a href="../portales/index.htm">portales</a> |<br>
      | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
    </center></div>
  
<br>
</div></body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/gilmore2.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:30 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit9748.gif?us1254261265" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261265&amp;f=us-w4" ALT=1 WIDTH=1 HEIGHT=1>
