<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/hora_de_ajustar_cuentas.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:25 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Hora de Ajustar Cuentas -- Anton LaVey</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Hora de Ajustar Cuentas</h1>
<div align="center">&quot;The Devil's Notebook&quot;<br>
  <i>&#151;Anton Szandor LaVey ©1992 &#151;</i></div>
<p>A menos que lo olvidemos, SAT&Aacute;N ES EL ACUSADOR, EL CUESTIONADOR, QUIEN 
  DESAF&Iacute;A LAS OPINIONES ENMOHECIDAS Y LOS CONCEPTOS TEDIOSOS. En su senectud, 
  el Cristianismo parece estar sacando todas sus casta&ntilde;as del fuego al 
  crear la cacer&iacute;a de brujas m&aacute;s irracional que jam&aacute;s haya 
  habido. La histeria no es solo aconsejada, sino fomentada. Ciertamente, uno 
  se maravilla de la credulidad incuestionable no s&oacute;lo del p&uacute;blico 
  en general sino espec&iacute;ficamente de quienes ocupan posiciones de autoridad.</p>
<p>Los ni&ntilde;os son tentados &#151;no por los Satanistas, sino por las autoridades, 
  a confeccionar las mentiras m&aacute;s da&ntilde;inas sobre sus propios padres. 
  Cualquier c&iacute;rculo, tri&aacute;ngulo, hexagrama, u oct&aacute;gono se 
  convierte en s&iacute;mbolo &#145;<i>Sat&aacute;nico</i>&#146;. La lista de 
  objetos acusados crece: vitrales, gatos de cer&aacute;mica, una bata de color 
  s&oacute;lido, ropa de cuero, discos de rock (especialmentesi se reproducen 
  al rev&eacute;s). Si se descubre una <i>Biblia Sat&aacute;nica</i>, se convierte 
  en una prueba irrefutable de que quien la le&iacute;a perpetraba todo crimen 
  conocido por el hombre.</p>
<p>Si las mentiras anteriores son cuestionadas y expuestas, los hist&eacute;ricos 
  declarar&aacute;n que el Satanista exonerado no era un Satanista verdadero, 
  o &#145;<i>cl&aacute;sico</i>&#146; (es decir, Cristiano), que se dedicara a 
  robar beb&eacute;s, acosa y asesina menores, y destaza animales. Los chiflados 
  que se deleitan en tales comportamientos son hist&eacute;ricos reprimidos asociando 
  sus fantas&iacute;as masturbatorias, o bien cristoides posando como Satanistas 
  para poder ser &#147;<i>convertidos</i>&#148; y poder salir bajo palabra. Los 
  &#147;<i>Grupos Organizados</i>&#148; no parece que puedan hallarse, debido 
  a su &#147;<i>secreto</i>&#148;. Ni tampoco pueden hallarse los cuerpos de sus 
  &#147;<i>v&iacute;ctimas de sacrificios</i>.&#148; Pero vaya que lo intentan 
  &#151;oh, vaya que lo intentan. Incluso ha aparecido una nueva profesi&oacute;n, 
  el &#147;<i>especialista en la investigaci&oacute;n de lo Sat&aacute;nico y 
  lo Oculto</i>,&#148; lo que en verdad no es m&aacute;s que un nuevo y bonito 
  nombre para otro predicador de fuego y azufre. Cualquiera puede establecerse 
  de la manera como lo hacen estos &#147;<i>expertos</i>&#148;, aunque por supuesto, 
  resultar&aacute; m&aacute;s efectivo si un iimb&eacute;cil inseguro tiene delante 
  de su nombre unas cuantas cartas que prueben que es un mentiroso acreditado 
  y autorizado.</p>
<p>El miedo al Satanismo es una buena manera de sazonar una vida que de otra manera 
  ser&iacute;a improductiva. Si no pueden sentirse importantes, por lo menos pueden 
  sentirse &#145;rectos&#146;, &#145;honrados&#146; y &#145;justos&#146; en su 
  cruzada cobarde contra su diab&oacute;lico enemigo. </p>
<p>Al llevar el Satanismo a millones de personas, los elementos m&aacute;s estridentes 
  y sin sentido de las ruinas del Cristianismo muestran su verdadero rostro. Son 
  lo peor que la religi&oacute;n tradicional pueda producir. Ya es hora de ajustar 
  cuentas. &Eacute;stos restos de prodedumbre cristiana, han intentado forzarnos 
  a asumir una posici&oacute;n defensiva, cuando nuestra posici&oacute;n es exigir 
  explicaciones y respuestas a su comportamiento irracional. Las travesuras de 
  quienes intentan tenderle una trampa al Satanismo s&oacute;lo consiguen oscurecer 
  a&uacute;n m&aacute;s las cualidades redentoras formadas por los dos mil a&ntilde;os 
  de la aventura Cristiana. No han tenido &eacute;xito en darle un mal nombre 
  al Satanismo, al contrario, es al Cristianismo a quien manchan.<br>
  <br>
  No acosamos ni&ntilde;os ni sacrificamos animales. Pero ya est&aacute; abierta 
  la temporada para estas lacras que nos acusan de hacerlo. La tortura ser&iacute;a 
  demasiado dulce para ellos.</p>
<p>Durante siglos, el Satanismo ha sido un tigre de papel, una cortina de humo, 
  un espantap&aacute;jaros, perpetuado por los intereses creados del dogma Cristiano. 
  Nunca antes hab&iacute;an surgido Satanistas organizados para desafiar las flasedades 
  convenientes. Claro, hab&iacute;a Abogados del Diablo &#151;Tom Pains, Benjam&iacute;n 
  Franklin, Shaw, Twain, London, Wells&#151; pero para el Cristianismo representaban 
  una amenaza bien peque&ntilde;a. Pero cuando tienes miles de chicos aclamando 
  verdaderos s&iacute;mbolos Sat&aacute;nicos y haciendo el signo de los cuernos 
  &#151;&eacute;sa s&iacute; que es una verdadera amenaza! Cuando un libro escrito 
  por un Satanista, para Satanistas, es le&iacute;do, traducido, y rele&iacute;do 
  por millones de personas &#151;&eacute;sa s&iacute; que es una verdadera amenaza!</p>
<p>El cretino Cristiano tiene raz&oacute;n al suponer que el Satanismo es peligroso. 
  Es bastante peligroso, pero no por sus org&iacute;as, robo de ni&ntilde;os, 
  mutilaciones de animales y dem&aacute;s fantas&iacute;as carentes de imaginaci&oacute;n. 
  El Satanismo es peligroso porque estimula la originalidad por encima de la mentalidad 
  reba&ntilde;era. Grandes masas de personas que piensen y act&uacute;en dentro 
  de un conjunto de opciones prestablecido son m&aacute;s f&aacute;ciles de controlar. 
  Y explotar.</p>
<p>El Cristianito desesperado cree que el <i>heavy metal</i> es peligroso porque 
  es un blanco conveniente para su histeria. Es muy f&aacute;cil distinguir a 
  <i>Black Sabbath</i>, <i>M&ouml;tley Cr&uuml;e</i>, <i>Twisted Sister</i> y 
  dem&aacute;s comentarios est&uacute;pidos, pero qu&eacute; hay de la m&uacute;sica 
  Sat&aacute;nica de Liszt, Wagner, Saint-Sa&euml;ns, Beethoven, Mussorgsky, Paganini, 
  Mendelssohn? Tal vez comienzen a pegar etiquetas advirtiendo sobre el contenido 
  de los trabajos musicales de Cole Porter, Rogers y Hammerstein, Jerome Kern 
  e Irving Berlin, cuyo tema &#147;<i>Stay down Here Where You Belong</i>&#148; 
  [<i>Qu&eacute;date aqu&iacute; abajo, donde perteneces</i>] nos presenta un 
  Diablo haciendo de buen chico, proclamando &#147;<i>You will find more hae up 
  there than you will down below</i>&#148; [<i>Encontrar&aacute;s m&aacute;s odio 
  all&aacute; arriba que el que hallar&aacute;s all&aacute; abajo</i>] Y qu&eacute; 
  hay de temas como &#147;<i>Get Thee Behind me, Satan</i>&#148; (H&aacute;zte 
  detr&aacute;s de m&iacute;, Sat&aacute;n) &#147;<i>Old Devil Moon</i>&#148;, 
  &#147;<i>Satan Takes a Holiday</i>&#148; (Sat&aacute;n Se Toma Unas Vacaciones), 
  &#147;<i>Perfidia</i>&#148;, &#147;<i>Temptation</i>&#148;, &#147;<i>Taboo</i>&#148;, 
  y en caso que nos olvidemos, Franklin Laine o Edith Piaf haciendo su versi&oacute;n 
  de la famosa canci&oacute;n de Shanklin &#147;<i>Jezabel</i>&#148;. Canciones 
  que puedes entender, letras que puedes escuchar. Si un int&eacute;rprete hiciese 
  una versi&oacute;n &#145;<i>nueva</i>&#146; de &#147;<i>Jezabel</i>&#148; o 
  &#147;<i>Stay Down Here Where You Belong</i>&#148; en un concierto de rock, 
  podr&iacute;a precipitar una revoluci&oacute;n Sat&aacute;nica.</p>
<p>Debo referirme al miedo de los Satanistas que ven esta nueva <i>Edad Oscura</i> 
  con aprensi&oacute;n y alarma. Observen nuestra propia influencia pasada y nuestro 
  potencial futuro para puedan reconocer nuestro poder. Consideren el tiempo al 
  aire destinado a los evang&eacute;licos. Uno puede prender la tele a cualquier 
  hora del d&iacute;a o de la noche y recibir demasiada propaganda Cristiana (es 
  decir, anti-Sat&aacute;nica). A nivel menor se encuentran los reportes investigativos 
  (anti-Sat&aacute;nicos), ficticias presentaciones dr&aacute;maticas (anti-Sat&aacute;nicas) 
  cubrimiento de noticias (anti-Sat&aacute;nicas) y &#147;<i>especiales espiritualmente 
  estimulantes</i>&#148; (tambi&eacute;n anti-Sat&aacute;nicos). No es diferente 
  con la prensa y la radio. Mientras m&aacute;s baja sea la clase social de la 
  audiencia, m&aacute;s irracional ser&aacute; la charlataner&iacute;a.</p>
<p>El Satanismo es utilizado iconogr&aacute;ficamente a guisa de anzuelo con una 
  regularidad casi recetada, como si se tratase de una foto de Marilyn Monroe. 
  &iquest;Qu&eacute; pasar&iacute;a si el Satanismo tuviese el mismo tiempo en 
  los medios de comunicaci&oacute;n del que gozan nuestros detractores? &iquest;O 
  siquiera una fracci&oacute;n del mismo? Cu&aacute;ntas veces he visto mi propia 
  imagen utilizada como introducci&oacute;n a un segmento de televisi&oacute;n 
  o un art&iacute;culo que no tiene semejanza alguna con los conceptos que he 
  expuesto. Para poder absorber el Satanismo en su forma m&aacute;s pura, uno 
  ha de zambullirse literalmente en <i>La Biblia Sat&aacute;nica</i>. La mayor 
  amenaza del Satanismo es cuando se conoce la verdad de &eacute;ste. Si un programa 
  Sat&aacute;nico de TV saliera al aire con cierta regularidad, limpiar&iacute;a 
  los evangelistas bocones de la noche a la ma&ntilde;ana. Tenemos un poder tan 
  temible que nisiquiera se le da la palabra.</p>
<p>S&iacute;, el poder est&aacute; en nuestras manos. Somos, m&aacute;s que nunca, 
  los acusadores. Recuerden, nuestra posici&oacute;n, nuestro papel es servir 
  de tribunal para quienes de manera pretenciosa juegan a ser nuestra n&eacute;mesis. 
  El s&oacute;lo pensamiento de responder a sus &#147;acusaciones&#148;, defender 
  nuestra posici&oacute;n, ha de convertirse en un absurdo. Pong&aacute;moslos 
  a prueba. Interroguemos. Demandemos los porqu&eacute;s de su est&uacute;pida 
  histeria. Debemos combatir la sinraz&oacute;n con intensidad inquisitorial. 
  Y d&eacute;mosles la ridiculez que se merecen. Somos lo que sus viejos maestros 
  no les anticiparon. No hay nada en sus cuadernos que pueda enfrentar a demonios 
  de verdad que no sucumben a destierros m&iacute;sticos.</p>
<div align="center">LA TEMPORADA EST&Aacute; ABIERTA. ESO ES!<br>
  <br>
</div>
<hr size="1">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/hora_de_ajustar_cuentas.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:25 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitbfe9.gif?us1254261258" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261258&amp;f=us-w4" ALT=1 WIDTH=1 HEIGHT=1>
