<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/las_nueve_declaraciones_tani.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:21 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Las Nueve Declaraciones Sat&aacute;nicas -- Comentarios [Templo de Tezcat]</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Las Nueve Declaraciones Sat&aacute;nicas<br>
  &#151;comentarios&#151;</h1>
<div align="center"> <i>&#151;Magistra Tani Jantsang&#151;</i></div>
<p>He aqu&iacute; 9 declaraciones sencillas que estoy segura han le&iacute;do. 
  &iquest;Pero de verdad las han <b>le&iacute;do</b>? Y s&iacute;, son bien sencillas, 
  casi tan sencillas como la manera que tengo de explicar cosas que para entenderlas 
  primero hay que <b>sentirlas</b>. He utilizado la ciencia (junto con Marsh) 
  para <b>probar</b> lo que sentimos como muy real. Lo sentimos <b>no</b> como 
  algo emocional, sino que es tan real y <b>tangible</b> como cuando dices &quot;siente 
  esta textura&quot;, o &quot;esta agradable sensaci&oacute;n estomacal despu&eacute;s 
  de ese <i>roast beef</i>&quot;. </p>
<p>No solo ha comenzado una guerra de chismes y argumentos entre personas que 
  <b>no pueden</b> sentirlo y tampoco pueden entender <b>nada</b> cient&iacute;fico 
  respecto a este asunto, a&uacute;n cuando varios cient&iacute;ficos les han 
  explicado a &eacute;stos tontos que es una realidad, lo &uacute;nico que hacen 
  es que &quot;deciden&quot; no creerlo. Y sin embargo no es algo que sea de &quot;creer&quot; 
  o no &quot;creer&quot;. Estamos hablando de uno de las leyes b&aacute;sicas 
  y fundamentales de la f&iacute;sica; aqu&iacute; estamos hablando de realidad. 
  No importa: los creyentes no tienen capacidad para distinguir la verdad de la 
  falsedad, realidad de religi&oacute;n. As&iacute; que simplemente &quot;escogen&quot; 
  no creer en algo tan real como el &quot;aire&quot;. Pues bien, el no creer en 
  el Sol no har&aacute; que el sol desaparezca; pero el Deseo y la Voluntad de 
  tal gente ser&iacute;a que quisieran que el sol se desapareciera: &quot;la f&eacute; 
  lo puede todo&quot; eh? </p>
<p>As&iacute; que Marsh y yo hemos estado publicando art&iacute;culos y cosas 
  sobre &eacute;sta <i>fuerza-oscura;</i> la que le hizo darse cuenta que Sat&aacute;n 
  era mucho m&aacute;s que lo que mostrar&iacute;an las ideas Medievales de la 
  Misa Negra! Es una especie de fuerza oculta que permea y motiva toda la Naturaleza. 
</p>
<p>Ahora bien, aparentemente Anton LaVey no sab&iacute;a que dicha fuerza es y 
  era bien conocida para la ciencia, tan bien conocidas que Marsh y yo escribimos 
  f&aacute;cilmente sobre el tema. Marsh utiliz&oacute; la ciencia pura y yo utiliz&eacute; 
  el m&eacute;todo Sat&aacute;nico tradicionalista para esclarecer lo que es y 
  no es dicha fuerza. Los art&iacute;culos puede que parezcan que concuerdan con 
  todo lo de la CoS, pero son hechos puramente cient&iacute;ficos. Significa que 
  la CoS coincide con la ciencia, y no al rev&eacute;s! Decidimos esperar a ver 
  que hac&iacute;an los del ToS. Despu&eacute;s que expertos (Ph.D. en f&iacute;sica, 
  ingenieros el&eacute;ctricos, etc., ) demostraron que los del Tos no sab&iacute;an 
  nada de ciencias, trataron de criticar las met&aacute;foras. Despu&eacute;s 
  de haber sido derrotados en &eacute;se aspecto, trataron de atacar la gram&aacute;tica. 
  Despu&eacute;s apelaron a otras t&aacute;cticas cuando miembros de la CoS (sus 
  enemigos) nos defendieron! Finalmente pueden ser vistos haciendo lo que todo 
  buen Fundamentalista Cristiano hace: simplemente se niegan a aceptar. Pues bien, 
  nos podemos rehusar a creer que el ToS existe; ser&iacute;a muy f&aacute;cil 
  de hacer si no fueran tan tercos y obstinados a toda hora. </p>
<p>[<i>Nota de Tezcat</i> &#151;Resulta muy curioso el hecho que el concepto de 
  Sat&aacute;n como la Fuerza Oscura en la naturaleza, o entrop&iacute;a, sea 
  desestimado, o por lo menos sea pasado por alto, por el mismo tipo de personas, 
  as&iacute; &eacute;stas se llamen a s&iacute; mismas &quot;Satanistas&quot;, 
  y sigan atrapadas en el paradigma dualista de entidades c&acute;osmicas en guerra 
  una contra la otra. El <i>homo religiosus</i> jam&aacute;s podr&aacute; aceptar 
  los hechos de la Ciencia...] </p>
<p>En fin, h&eacute;los aqu&iacute; con algunos comentarios</p>
<h3 align="center">COMENTARIOS &#151;Parte II</h3>
<h3>SAT&Aacute;N REPRESENTA</h3>
<h4>1. COMPLACENCIA, EN LUGAR DE ABSTINENCIA!</h4>
<p> &iquest;Saben lo que significa abstinencia? P&oacute;nte a dieta, no comas 
  eso. No fumes. No tomes. No comas carne. No hagas el amor. No bailes. No cantes. 
  No hables duro. No te r&iacute;as. No juegues. No seas rudo. Sobre todo, no 
  seas rudo, se amable y d&iacute; mentiras piadosas. <b>Cens&uacute;rate</b> 
  a ti mismo. <b>Amord&aacute;zate</b> cada vez que vayas a hablar <b>de coraz&oacute;n</b> 
  alguna verdad o expresar un <b>sentimiento</b>. <b>Mata</b> tus sentimientos, 
  <b>ni&eacute;galos</b>. <b>Niega</b> la carne, pero esfu&eacute;rzate por ser 
  algo mejor. <b>Todo eso</b> es abstinencia. Que los inquisidores cristoides 
  en tu familia, en la sociedad, te apabullen con &quot;preguntas&quot; a la vez 
  que <b>fingen</b> hacer una pregunta de la cual <b>quieren</b> respuesta. <b>No</b>, 
  no quieren una respuesta, s&oacute;lo quieren <b>juzgarte</b> y hacer que <b>te 
  justifiques</b> ante ellos o al menos hacerte sentir la necesidad de justificarte 
  o justificar tus sentimientos cuando lo &uacute;nico que has hecho es <b>decir 
  la verdad</b> acerca de algo que piensas o sientes: tab&uacute; en la sociedad 
  cristiana (xiana). &quot;<i>Mam&aacute;, &eacute;sta comida sabe a mierda, gas!</i>&quot; 
  Dejar que se salgan con la suya es una forma de abstinencia! Indulgencia es 
  <b> negarte</b> a que <b>cualquiera</b> te haga esto, <b>negarte</b> a censurarte 
  a ti mismo, <b>hablar</b> de coraz&oacute;n, <b>hacer</b> lo que quieras y sientas. 
  <b>ESO</b> es indulgencia. Es dejar de juzgarse uno mismo como los xoides (cristoides) 
  ascetas dualistas tienden a hacer. Indulgencia es ser. No es &quot;<i>ser como</i>&quot;. 
  Es que a uno &quot;<b>le guste ser</b>&quot;!!! Indulgencia significa: Me gusta, 
  quiero, hago, o tambi&eacute;n no me gusta, no quiero, por lo que no hago. &iquest;Me 
  hablas de presi&oacute;n de grupo? &Eacute;ste t&eacute;rmino no significa nada 
  para el indulgente. S&oacute;lo funciona en los que se abstienen. Piensa en 
  lo siguiente. Presi&oacute;n de grupo: hacen que te abstengas de ser t&uacute; 
  mismo!</p>
<h4> 2. EXISTENCIA VITAL, EN LUGAR DE SUE&Ntilde;OS ESPIRITUALES!</h4>
<p>&iquest;Saben lo que significa Existencia Vital? Significa <b>liberaci&oacute;n</b>, 
  significa <b>vitalidad</b>, la cualidad f&iacute;sica de <b>estar vivo y completo</b>. 
  &iquest;Saben qu&eacute; son sue&ntilde;os espirituales? Falsas teor&iacute;as 
  de la evoluci&oacute;n basadas en la fe. Falsas creencias en entidades espirituales 
  desencarnadas. Falsos creadores del hombre, ll&aacute;mense dios, Al&aacute;, 
  etc.. Falsos estados idealizados de ser, como el Reino-de-Dios y otras ideas 
  ultramundanas donde ya no eres un cuerpo sino una mente desencarnada. Eso es 
  una <b>quimera espiritual</b>, un <b>querer-ser</b> algo que no eres, una <b>mentira</b>, 
  un &quot;disfraz&quot; que llevas cuando <b>finges</b> o <b>pretendes fingir</b> 
  ser lo que no eres. Fingir saber cosas de las cuales <b>no tienes idea</b>. 
  Es una creencia basada no en la <b>verdad</b>, sino en una fantas&iacute;a que 
  la sociedad llama &quot;religi&oacute;n&quot; o &quot;fe&quot;. Este tipo de 
  <b>ilusiones espirituales</b> cubren muchos aspectos. Algunas religiones tienen 
  m&aacute;s ilusiones fabricadas que otras. La religi&oacute;n Cat&oacute;lica 
  de hoy no las tiene como en &eacute;pocas anteriores, ni el Islam de nuestros 
  d&iacute;as. El &quot;Tantra&quot; no es una religi&oacute;n, y ni siquiera 
  el &quot;Budismo&quot; lo es del todo, aunque sea tan lumpen como una. Los Occidentales 
  imaginan que el Hinayana (Theravada) es seguramente una religi&oacute;n, al 
  menos en <b>algunos lugares</b>, cuando es m&aacute;s bien un asunto <b>cultural</b>. 
  El culto a los Ovnis y los extraterrestres que ayudan al hombre es una ilusi&oacute;n. 
  As&iacute; mismo la Wicca y la Nueva Era, que son una amalgama de creencias 
  sin ton ni son. </p>
<h4>3. SABIDUR&Iacute;A PERFECTA, EN LUGAR DEL AUTO-ENGA&Ntilde;O HIP&Oacute;CRITA! 
</h4>
<p>Sabidur&iacute;a Perfecta o Verdad Interior es un tema que hemos estado tratando 
  mucho &uacute;ltimamente, y todos ustedes pueden <b>ver</b> lo que los <i>Inquisidores</i> 
  nos han hecho e intentado hacer con su &quot;los que tenemos y <b>decimos</b>&quot; 
  (Y a&uacute;n as&iacute; fingen estar a favor de la libertad de expresi&oacute;n, 
  s&iacute;, como tambi&eacute;n est&aacute;n a favor los Fundamentalistas Cristianos!) 
  Hacen exactamente lo mismo que los Inquisidores hicieron, y lo mismo que los 
  enemigos cristianos de los Masones hicieron. &iquest;Y qu&eacute; hicieron los 
  Masones en respuesta? <b>Atacar</b>. Sabidur&iacute;a Perfecta o Verdad Interior 
  es conocer los hechos m&aacute;s duros y chocantes de ti mismo, si ningun tapujo, 
  fachada o pretensi&oacute;n. Por ejemplo, si eres est&uacute;pido, recon&oacute;celo. 
  &iquest;Autoenga&ntilde;o Hip&oacute;crita?&iquest;Saben qu&eacute; significa? 
  Lo que el Templo de Set ha estado haciendo desde que Michael Aquino se separ&oacute; 
  de la CoS, contra la CoS. Lo que Aquino se hace a s&iacute; mismo cuando declara 
  que sus conversaciones con Set son reales; es &eacute;so. Los Fundamentalistas 
  Xianos tambi&eacute;n lo hacen con su fantas&iacute;a de Nacer de Nuevo. Es 
  cuando dices ser algo que <b>no eres</b>, y <b>te lo crees t&uacute; mismo</b>. 
  Muchos de los neo-satanistas en su <i>fase de rebeli&oacute;n</i> y se quedan 
  estancados ah&iacute;, est&aacute;n auto-enga&ntilde;&aacute;ndose. Si le mientes 
  a otras personas y <b>los enga&ntilde;as</b>, est&aacute; bien! Pero cuando 
  te enga&ntilde;as <b>a ti mismo</b>, te portas como un esquizoide <b>o peor</b>. 
  <b>Auto</b>-enga&ntilde;o Hip&oacute;crita es cuando dices estar a favor de 
  la Libertad de Expresi&oacute;n, y <b>eres</b> tu propio censor, y te quejas 
  de palabras de grueso calibre que puedan &quot;herir la sensibilidad de alguien&quot; 
  a&uacute;n si las palabras s&oacute;lo <b>est&aacute;n probando a un mentiroso</b> 
  como tal: &quot;<b>UN MENTIROSO!</b>&quot; Tal persona no est&aacute; ni puede 
  estar a favor de la Libertad de Expresi&oacute;n porque ni siquiera la practican. 
  Se enga&ntilde;an a ellos mismos al creer que si lo est&aacute;n. Es enga&ntilde;arte 
  a ti mismo para ser algo que no eres. Tal tipo de personas reaccionan de manera 
  bal&iacute;stica cuando alguien que sabe algo llega y aplasta su peque&ntilde;a 
  fortaleza de mentiras. Se puede apreciar como adoptan un comportamiento autodestructivo 
  y se refugian en su vieja fe:creencia en mentiras a pesar de que se han probado 
  como falsas. </p>
<p>El <b>Auto</b>-Enga&ntilde;o es un asunto de bastante importancia, ya que el 
  99% del mundo Cristiano vive y respira en un Mar de Mentiras: su propia cultura. 
  No son lo suficientemente autoconscientes para saber siquiera que se enga&ntilde;an 
  a ellos mismos. Son los enemigos de la auto sinceridad que pueda haber dentro 
  de s&iacute; mismos. Auto Enga&ntilde;o Hip&oacute;crita es el tonto que grita 
  pidiendo libertad sexual cuando ni siquiera se ha preocupado en conocer a alguien 
  cuya preocupaci&oacute;n pueda ser el derecho al trabajo si eres sexualmente 
  diferente, y qui&eacute;n sabe si toda la bulla que hace no ser&aacute; para 
  distraer a los dem&aacute;s. Su preocupaci&oacute;n tiene m&aacute;s que ver 
  con la aceptaci&oacute;n de otros ya que obviamente no se acepta a s&iacute; 
  mismo. Puedes identificarlos: tratar&aacute;n de predicar toda &eacute;sa mierda 
  a gente que ha estado teniendo sexo de una forma bastante natural y espont&aacute;nea 
  desde los 13 a&ntilde;os. Eso es autoenga&ntilde;o hip&oacute;crita! <b>Auto</b> 
  enga&ntilde;o no es lo mismo que enga&ntilde;ar a los dem&aacute;s. </p>
<h4>4. AMABILIDAD HACIA QUIENES LA MERECEN, EN LUGAR DEL AMOR MALGASTADO EN INGRATOS! 
</h4>
<p>S&iacute;, los Xtoides son criados por monstruos y se les dice que eso es amor: 
  as&iacute; que crecen de dicha manera. Autom&aacute;ticamente se vuelven compa&ntilde;eros 
  de la escoria. Como el &quot;novio&quot; que te hace un &quot;favor&quot; y 
  va y te consigue algo de crack mientras est&aacute;s embarazada. Creen que esto 
  es ser &quot;amigo&quot;. No reconocen la amabilidad verdadera: reaccionan como 
  si la persona fuera un enemigo al cual temer o alguien a quien se le puede pasar 
  por encima. Nosotros que no somos as&iacute;, sabemos lo que &eacute;sta declaraci&oacute;n 
  significa. No necesita ninguna explicaci&oacute;n. Pero para el xtoide bien 
  puede estar escrito en <i>Satan&eacute;s</i>. Crecen amando o intentando, o 
  queriendo amar a padres que cualquier animal saludable querr&iacute;a dispararles 
  en venganza. Esta declaracion sobre el amor es tan diferente como lo puede ser 
  alguien que sea amable sin sentir amor. Uno puede ser amable con un perfecto 
  desconocido, simplemente por decencia humano-animal. El Amor es un sentimiento, 
  brilla en tu coraz&oacute;n de una manera suave, como el brillo del sol. No 
  se siente como algo para ser amado, sino como el gozo de amar alguien o algo. 
  El amor llega de repente, y se va igual de r&aacute;pido. La gente normal, saludable, 
  lo que hace es dejarlo ir cuando se ha ido, y no forzarlo a existir cuando no 
  hay raz&oacute;n para tal cosa. Cuando obras de &eacute;sta manera, &eacute;se 
  Amor se transforma en obligaci&oacute;n, y &eacute;ste a su vez, en odio. En 
  el mundo xoide hay mucho de amor/odio. Y vemos que el amor/odio es odio, no 
  amor. Amor es escribir una canci&oacute;n que est&aacute;s inspirado a escribir. 
  Amor es el compartirlo con otra persona que tambi&eacute;n lo siente. Amor no 
  es atarse a la otra persona como si fueras una mitad dependiendo de la otra. 
  No; eso ser&iacute;a una guerra de Voluntades ya que dos personas son dos personas, 
  no una. El Amor es algo anhelado por los xoides (klippoths). No tienen amor 
  por algo o alguien, incluy&eacute;ndose ellos mismos. Y &eacute;sa es la raz&oacute;n 
  por la que son amables con el enemigo, y tratan a los dem&aacute;s como una 
  mierda. El Amor tiene muchas maneras, y a lo mejor no podr&eacute; expresarlas 
  correctamente. Hay amor por una cosa, o por el conocimiento, hay amor materno 
  que es m&aacute;s que todo un instinto que cualquier otra cosa; amor por un 
  &aacute;rea espec&iacute;fica(el hogar, algo as&iacute; como un sentimiento 
  territorial),amor a un compa&ntilde;ero(y no el deseo, como lo sienten los leones). 
  El amor es sentido en el pecho, en el coraz&oacute;n. La amabilidad puede ser 
  llamada compasi&oacute;n y es m&aacute;s como empat&iacute;a. Los xoides lo 
  predican, pero s&oacute;lo tienen malocoa y se sienten vien s&oacute;lo cuando 
  fingen dominar al otro lo cual hacen debido a su inseguridad. </p>
<h4>5. VENGANZA, EN LUGAR DE OFRECER LA OTRA MEJILLA!</h4>
<p>S&iacute;. <b>Golpear</b>, aplastar. Sabemos lo que es venganza y que se siente 
  querer vengarse. Es algo que sinte cualquier animal salvaje. No hay nada sociop&aacute;tico 
  en ello excepto en una enferma y decadente sociedad xoide donde las leyes son 
  hechas para proteger cualquier escoria abyecta. Se refugian en la impunidad, 
  pero con la diferencia de que el otro lado les da la libertad necesaria para 
  que sigan quebrantando las leyes. Algunos animales ni siquiera les importa! 
  Cuando provocas un animal que no ha sido lo suficientemente xianizado, puede 
  contestar tu provocaci&oacute;n y arrancarte la cabeza. Los animales de zool&oacute;gicos 
  han sido conocidos por hacer esto: es natural. La gente, despu&eacute;s de leer 
  &quot;Padres t&oacute;xicos&quot;, hicieron lo que dec&iacute;a el libro y lo 
  confrontaron a sus padres t&oacute;xicos. Resultado: padres asesinados por sus 
  hijos. Nuestra especie lo hubiera esperado. &quot;Dar la otra mejilla&quot; 
  es cuando intentas ignorar el da&ntilde;o o la ofensa que se te hace, y finges 
  estar &quot;por encima&quot; de todo eso. En realidad &eacute;ste auto-enga&ntilde;o 
  corroe y envenena las emociones. Frecuentemente, la gente intenta &quot;tratar 
  que le agrade&quot; el <b>enemigo odiado</b> en un intento de no sentir &eacute;sas 
  emociones corrosivas. No: <b>no funciona</b>. Dar la otra mejilla es algo interno 
  y no hacerlo no significa que vas a tener venganza f&iacute;sica: s&oacute;lo 
  habla y d&iacute;lo, gr&iacute;talo, por lo menos no te enga&ntilde;es a ti 
  mismo. De todas maneras, si lo que quieres es no enojarte, no es dar la otra 
  mejilla, es ser indulgente al no importante! Como dijo un Satanista que conozco, 
  puedes lanzar una maldici&oacute;n sobre una persona, sin necesidad de violencia. 
  Pues bien... a alguien que haya crecido en una ciudad cargada de violencia, 
  no suena lo suficientemente carnal que digamos... A&uacute;n si la maldici&oacute;n 
  funciona, no se siente lo mismo que cuando se aplasta f&iacute;sicamente a un 
  enemigo y se le saca hasta la mierda, con tus propias manos! Cr&eacute;anme: 
  yo s&eacute;. Una vez hecho, no te vuelves a preocupar por ello: el sentimiento 
  se ha ido para bien. </p>
<h4>6. RESPONSABILIDAD PARA EL RESPONSABLE, EN LUGAR DE VAMPIROS PS&Iacute;QUICOS! 
</h4>
<p>S&iacute;, es por lo que me niego a dar referencias cuando es obvio que un 
  persona no las quiere, dar un consejo acerca de qu&eacute; libro leer para <b>saber</b> 
  que es <b>lo que quieren saber</b> y no los leen, sino que vampirizan mi tiempo 
  pregunt&aacute;ndome una y otra vez la misma pregunta. O el tipo de persona 
  que quiere algo de atenci&oacute;n respecto a su &quot;problema&quot; y la respuesta 
  es bien simple. Sin embargo no lo hacen, solo persisten, y quieren seguir hablando 
  de ello. Es como una masturbaci&oacute;n mental de tu tiempo. Quieren que les 
  prestes atenci&oacute;n, que te des cuenta que existen. Dejo a unos cuantos 
  que se comporten as&iacute;, s&oacute;lo para hacerles notar qu&eacute; es lo 
  que est&aacute;n haciendo: fieles a su forma de ser, terminan racionalizando 
  y justificando su comportamiento inestable. Los vampiros ps&iacute;quicos est&aacute;n 
  muy bien explicados en &quot;<u>La Biblia Sat&aacute;nica</u>&quot;, y Marsh 
  los explic&oacute; desde otro punto de vista en su art&iacute;culo &quot;<i>Loners 
  Herd and Klippoths&quot;</i>. Comparte lo que tienes con aquellos que te agraden, 
  que sean lo suficientemente responsables; quienes se inclinen por la auto edificaci&oacute;n: 
  es f&aacute;cil distinguirlos de los <i>klippoths</i> solitarios que s&oacute;lo 
  buscan tu atenci&oacute;n y que todo les sea dado; frecuentemente tienen algo 
  que compartir contigo, algo que sea producido por ellos, no un producto de su 
  soledad, sino de un coraz&oacute;n c&aacute;lido, casi siempre tienen su propio 
  gozo, y cosas en com&uacute;n para compartir. Un agujero negro ps&iacute;quico 
  no tiene nada que ofrecer. Darle cosas a una persona tan vac&iacute;a como un 
  agujero negro es como arrojarlas a la basura. </p>
<h4>7. EL HOMBRE ES SOLO OTRO ANIMAL, ALGUNAS VECES MEJOR, OTRAS VECES PEOR QUE 
  AQUELLOS QUE CAMINAN EN CUATRO PATAS, EL CUAL, POR CAUSA DE SU &quot;DIVINO 
  DESARROLLO INTELECTUAL&quot;, SE HA CONVERTIDO EN EL ANIMAL M&Aacute;S VICIOSO 
  DE TODOS!</h4>
<p>N&oacute;tese en qu&eacute; lugar est&aacute; utilizando las comillas; enfatiza 
  el hecho de que en el hombre no hay desarrollo espiritual ointelectual &quot;divino&quot; 
  en el hombre. Me pregunto cu&aacute;ntos habr&aacute;n ignorado &eacute;se punto. 
  S&eacute; que los del ToS lo hicieron. El conocimiento anat&oacute;mico y neurol&oacute;gico 
  del cerebro humano muestra que es como el de cualquier otro animal, y que no 
  hay nada de raro, divino o extra&ntilde;o en &eacute;l (a excepci&oacute;n de 
  los trastornos cerebrales descubiertos por la neurolog&iacute;a que nos dice 
  <b>porqu&eacute;</b> alguna gente cree en ilusiones y fantas&iacute;as no importa 
  lo que piensen de ellas, y no son capaces de entender ninguna verdad y el porqu&eacute; 
  otros, a&uacute;n cuando se les <b>muestra</b> lo que est&aacute;n haciendo, 
  son &quot;incapaces de saber&quot; (o anosogn&oacute;sicos). Algunas personas 
  piensan en fantas&iacute;as: tienden a ser dualistas. Es decir, esquizoides. 
  Alex&iacute;timicos. Anosognosia. El hombre es como otro animal pero pocas personas 
  han crecido libremente en una sociedad xiana donde se les haya <b>permitido</b> 
  a su naturaleza florecer o crecer normal y <b>naturalmente</b>. Son como personas 
  con da&ntilde;os graves. Se nota. No son capaces de entender, a&uacute;n cuando 
  se les <b>muestra</b> los hechos en la cara, a&uacute;n cuando deliberadamente 
  dejo que hagan lo que saben hacer, les <b>atrapo</b> haci&eacute;ndolo, y les 
  hago ver sus errores, no entienden. Tratan de escurrirse, o de zafarse con cualquier 
  excusa, no importa c&oacute;mo los refute. Los neur&oacute;logos han encontrado 
  lo mismo en sus pacientes esquizoides y mientras m&aacute;s esquizoides son, 
  m&aacute;s se siguen portando as&iacute;. Otra palabra para lo que est&aacute;n 
  haciendo es que se encuentran tan altamente reprimidos que se han convertido 
  en sus propios opresores. Son sus propios enemigos internos: un ejemplo ser&iacute;a 
  &quot;un enemigo&quot; que me diga que va a cometer un crimen, o que ha cometido 
  alguno, y entonces se preocupa pensando en que lo voy a castigar, y le voy a 
  caer encima! &iquest;Por qu&eacute; me dijo entonces? O una persona que dice 
  haber tenido una pelea con alg&uacute;n enemigo, y ni se le pasa por la cabeza 
  que yo deber&iacute;a preguntarle a &eacute;se enemigo sobre el tema. Si la 
  persona minti&oacute;, pues bueno, si el tal &quot;enemigo&quot; nunca ha o&iacute;do 
  de &eacute;l, seguramente sabr&aacute; de su existencia ahora! &iquest;Por qu&eacute; 
  inventar&iacute;a tal historia y me la dijo? Es su propio enemigo. Los animales 
  normales no suelen a hacer este tipo de cosas. Las Ratas no se atrapan deliberadamente 
  en una ratonera y, despu&eacute;s de haber atrapado una rata, es casi imposible 
  atrapar otras en la misma trampa. </p>
<h4>8. SAT&Aacute;N REPRESENTA TODOS LOS AS&Iacute; LLAMADOS PECADOS, MIENTRAS 
  LLEVEN A LA GRATIFICACI&Oacute;N F&Iacute;SICA, MENTAL O EMOCIONAL!</h4>
<p>Esta es un poco enga&ntilde;osa. El asesinato es un pecado en la xiandad, aunque 
  con su Milicia de Cristo y la Cruzada de los ni&ntilde;os y la Inquisici&oacute;n 
  sol&iacute;a pensar que el asesinato era una virtud en la religi&oacute;n Xiana: 
  algo as&iacute; como matar gente para llevarlos m&aacute;s r&aacute;pido al 
  Reino, cosas por el estilo. S&iacute;, pero cuando quieres venganza, bueno... 
  apuesto a que se sentir&iacute;a de maravilla golpear al bastardo que te la 
  jug&oacute;. As&iacute; que muy raro que digan que en vez de vengarte, des la 
  otra mejilla! (Los jud&iacute;os tienen el &quot;ojo por ojo&quot;) El robo 
  es un pecado tambi&eacute;n y el hambre es un buen incentivo para robar comida 
  si no hay otro modo de que la obtengas. Y la lista sigue. (Lo siento, no conozco 
  los otros pecados Xianos) Pero esto es ya asunto de la ley, no s&oacute;lo de 
  religi&oacute;n. Anton LaVey no se refer&iacute;a a &eacute;stos. A lo que se 
  refer&iacute;a era a los &quot;pecados&quot; que no tuvieran <b>nada que ver</b> 
  con la ley, como la codicia, lujuria y otras cosas que LaVey detall&oacute; 
  en la &quot;<u>La Biblia Sat&aacute;nica</u>&quot;. Seguro que se sienten muy 
  bien. Los Cristianos son, m&aacute;s que todo, asesinos del gozo y lo que es 
  insidioso en ellos es que, una vez que han des-humanizado tu naturaleza animal, 
  tiendes a perpetuar las represiones contra ti mismo as&iacute; la autoridad 
  Cristiana haya perdido su peso. O puedes empujarte a participar en &quot;movimientos 
  de liberaci&oacute;n sexual&quot; y predicar el sexo as&iacute; no lo tengas 
  con frecuencia. Estos Xtoides ni son capaces de darse cuenta que la <b>gente</b> 
  que es naturalmente <b>m&aacute;s libres que ellos</b>, ni los determina, los 
  <b>ignora</b>, a la vez que ellos <b>s&iacute; saben</b> que hay gente menos 
  inhibida que ellos. C&oacute;mo pueden no darse cuenta de lo que son? Sencillo: 
  <b>da&ntilde;o cerebral</b> causado por el ambiente xiano en el que crecieron.</p>
<h4>9. SAT&Aacute;N ES EL MEJOR AMIGO QUE LA IGLESIA SIEMPRE HA TENIDO, YA QUE 
  LA HA MANTENIDO EN EL NEGOCIO TODOS ESTOS A&Ntilde;OS!</h4>
<p>Esta declaraci&oacute;n necesita ser ampliada, corregida y actualizada. &iquest;<b>Cu&aacute;l 
  iglesia</b>? Bueno, seguro que no se refiere al Templo Jud&iacute;o ya que no 
  tienen un Diablo. Y tampoco puede referirse a los cultos o clanes Orientales 
  o al Islam porque tampoco tienen &eacute;se concepto. El Islam suele utilizar 
  el t&eacute;rmino &quot;Gran Satan&aacute;s&quot; para referirse a los Estados 
  Unidos. Seguramente tampoco se refiere al hinduismo porque casi todas las &quot;deidades&quot; 
  Hind&uacute;es son vistas como Demonios, palabras m&aacute;s palabras menos. 
  Pero se refiere a <b>los cristianos</b>, <b>sus iglesias</b> y a un grupo nuevo 
  que est&aacute; siendo mantenido en el negocio:el Templo de Set. Lo que es m&aacute;s 
  extra&ntilde;o a&uacute;n, que el ToS eligi&oacute; para s&iacute; la palabra 
  &quot;satanista&quot; cuando en realidad son fundamentalistas cristianos radicales! 
  Yo lo llamar&iacute;a auto-enga&ntilde;o a gran escala: Fantas&iacute;a C&oacute;smica. 
</p>
<p>Estas 9 declaraciones no pueden ser le&iacute;das por separado como si esuvieran 
  desligadas unas de otras. Forman <b>un gran cuadro</b>, una estructura que hay 
  que comprehender. Una <b>especie</b> de animal de naturaleza natural. La descripci&oacute;n, 
  excepto por la &uacute;ltima declaraci&oacute;n que se refiere a las &quot;iglesias&quot;, 
  se aplica a todos y cada uno de los animales que hay sobre la faz de la Tierra, 
  incluyendo los insectos, los gusanos, la vida marina, etc. No acostumbran <b>inventar</b> 
  enfermizos hogares de fantas&iacute;a como las iglesias, ni montan tiendas y 
  almacenes donde las mentiras y las fantas&iacute;as pueden ser vendidas a so&ntilde;adores 
  embelesados. Pero el resto de las declaraciones <b>se aplican</b> literalmente 
  a cada ser viviente sobre el planetea. Estas declaraciones se entrelazan y <b>fluyen</b> 
  unas con otras y en s&iacute; <b>son una s&oacute;la</b> ya que cada persona 
  totalmente liberada <b>es</b> autom&aacute;ticamente todas &eacute;stas cosas 
  y los tipos reprimidos son sus <b>enemigos</b>, a pesar de los &quot;movimientos&quot; 
  en los que se involucren donde traten de negar que son sus enemigos. Por Ejemplo: 
  La persona que no puede hablar de todo coraz&oacute;n, con sinceridad, <b>no 
  puede estar</b> a favor de la libertad de expresi&oacute;n. No es posible. </p>
<p>Cuando Anton LaVey, en la p&aacute;gina 16, al pie de p&aacute;gina, dice: 
  &quot;El <b>Diablo</b> era <b>mucho m&aacute;s</b> que s&oacute;lo eso (anti 
  xiandad, diablo antropom&oacute;rfico: cosas que LaVey cita como sucesos del 
  pasado). Satan&aacute;s representaba una <b>fuerza de la naturaleza, oscura 
  y oculta</b>, que era responsable [<b>agente causal</b>] de los hechos terrenales 
  para los que la ciencia y religi&oacute;n no ten&iacute;an explicaci&oacute;n 
  alguna, y mucho menos control.&quot; Prosigue explicando como comenz&oacute; 
  a sentirlo, primero de forma muy leve, y luego de manera m&aacute;s fuerte. 
  Las personas que <b>juegan a los dados</b> o la ruleta saben c&oacute;mo se 
  siente. Podr&iacute;a decirse que pudo haberlo conjurado O, que lo &quot;sintoniz&oacute;&quot;, 
  que &quot;<b>entr&oacute; en onda</b>&quot; con este elemento y termin&oacute; 
  estando en el momento y lugar precisos. Esto tambi&eacute;n es conocido como 
  &quot;seguir el Tao&quot;, por los Tao&iacute;stas (los Asi&aacute;ticos, no 
  los est&uacute;pidos occidentales que hacen del Tao una amalgama de doctrinas, 
  y que nunca han entendido nada de esto). As&iacute; mismo, los magos del Caos 
  tambi&eacute;n lo han entendido. Y? Si saben lo que es, y son animales naturales, 
  entonces son: <b>Satanistas</b>. No hay manera de equivocarse. Los del Caos 
  son <b>nuevos</b>. Eso es todo con lo que alguien podr&iacute;a compararlos 
  y sin embargo, nunca hab&iacute;a o&iacute;do hablar de la Magia del Caos hasta 
  que contact&eacute; a los neo-ocultistas <b>p&uacute;blicos</b> (ex-cristianos) 
  en los &uacute;ltimos cinco a&ntilde;os. Los <i>Ninja</i> tambi&eacute;n tienen 
  algo de eso ya que tienen <b>la misma</b> doctrina o deber&iacute;a llamarlo 
  el mismo <b>conocimiento</b>; tenemos la misma <b>naturaleza</b> animal. Somos 
  gente generacional y no nos <b>relacionamos</b> mucho con todo &eacute;ste <b>nuevo</b> 
  rollo. &Eacute;sa tambi&eacute;n es parte de mi propia hostilidad <b>inicial</b>. 
  Pero por lo menos los de la CoS realmente quisieron conocer verdades, la historia, 
  las muchas formas de doctrinas, ellos <b>realmente quisieron saber</b>. &iquest;ToSsers? 
  (miembros del Templo de Set &#151;Nota del Traductor) Han inventado historia 
  Egipcia y la historia de Set, una simple ficci&oacute;n. No quieren verdades, 
  nada en absoluto, ni de qu&iacute;mica, ni de f&iacute;sica, ni de bioqu&iacute;mica 
  o neurolog&iacute;a. Al pedir referencias, o al ver un art&iacute;culo, hasta 
  ADMITEN que no quieren ver nada. &iquest;Por qu&eacute; querr&iacute;a un Fundamentalista 
  Xiano ver algo Sat&aacute;nico si no es para intentar refutarlo? Pueden intentarlo. 
  Lo siento. &iexcl;La realidad est&aacute; aqu&iacute; est&aacute; de nuestro 
  lado! </p>
<p>2000 a&ntilde;os de tanto citar y copiar a Plat&oacute;n hasta Plat&oacute;n 
  ya no es Plat&oacute;n. &iquest;Y ahora m&aacute;s de 20 a&ntilde;os de citar 
  y copiar a LaVey para que Aquino pueda convertirlo en No-LaVey? Nosotros reconocemos 
  cuando uno de ellos es DE NUESTRA ESPECIE y est&aacute; diciendo las mismas 
  cosas y conoce las mismas cosas. &iexcl;Anton LaVey hasta emple&oacute; el s&iacute;mbolo 
  apropiado, el Palladium, el Baphomet! &iexcl;TOS usa la Estrella Oriental femenina 
  y no tienen ning&uacute;n derecho a &eacute;sto! &iexcl;Ni siquiera lo son! 
  &iexcl;Hasta lo representan mal! De lo que la CoS habla es de la naturaleza 
  animal normal la cual, de hecho, el enemigo ha calificado &quot;de Satan&aacute;s.&quot; 
  &iquest;Por qu&eacute; no igualar a Anton LaVey con Desmond Morris, entonces? 
  &iquest;Por qu&eacute; no llamar a Desmond Morris un &quot;loro de LaVey?&quot; 
  Lo que el TOS dice es el <b>mismo tipo</b> de v&oacute;mito que los <i>Fundies</i> 
  (Fundamentalistas &#151;Nnota del Traductor) siempre han echado contra toda 
  ciencia. Y los fundies, de hecho, tambi&eacute;n llaman a los Ateos &quot;sat&aacute;nicos&quot;. 
</p>
<p>Todo lo que hicimos fue mostrar que la ciencia <b>tiene</b> una explicaci&oacute;n 
  para esta cosa que Anton LaVey sinti&oacute;, y esta <b>fuerza oculta</b> no 
  s&oacute;lo afecta los procesos terrenales (eso es el por qu&eacute; lo llamamos 
  <b>Cosmocrator</b>). Y le dimos nombre a esta fuerza: entrop&iacute;a en f&iacute;sica, 
  tambi&eacute;n conocida como Segunda Ley de Termodin&aacute;mica en qu&iacute;mica. 
  Y m&aacute;s. Les mostramos que, &#151;<b>vaya que lo hicimos</b>&#151; los 
  xianos ciertamente <b>definieron</b> esto: sus estudiosos lo describieron dici&eacute;ndonos 
  <b>lo que el Diablo hac&iacute;a en la Naturaleza</b> como <b>Se&ntilde;or De 
  Este Mundo</b> seg&uacute;n su punto de vista. Tambi&eacute;n le deben de haber 
  sentido para poder haberla descrito <b>tan bien</b> y hasta supieron <b>qu&eacute; 
  tipo</b> de fuerza era. &iexcl;Ellos conocen esta fuerza como la cosa con la 
  que se sienten en desigualdad!! &iexcl;Consid&eacute;renlo! &iexcl;Se sienten 
  en desigualdad con: la Vida! Es <b>muy raro</b> que se llame la <b>Segunda Ley</b> 
  ya que el s&iacute;mbolo numerol&oacute;gico para Satan&aacute;s es <b>dos</b>. 
  &iquest;Y termodin&aacute;mica? &iquest;<i>Thermo</i>, calor: lo mismo que Infierno? 
  Tambi&eacute;n comparado con el <b>sol</b> que amamos y que da calor moderado 
  y hace que las cosas crezcan. Interesante: Llama (<i>Thermo</i>), Negra (oscuro, 
  oculto). </p>
<p>As&iacute; que lo que hicimos en el internet era dar pruebas fuertes y s&oacute;lidas 
  para validar lo que Anton LaVey escribi&oacute;. Antes de eso, los Inquisidores 
  en el TOS ignoraban todo &eacute;so, se burlaban de los CoS, la miraban como 
  algo &quot;simple.&quot; &iexcl;Sin embargo, usando palabras simples, hasta 
  me d&iacute; el lujo de <b>mostrarlos</b> como una partida de imb&eacute;ciles, 
  dejando que me atacaran, y descansar mientras los <b>expertos</b> se encargaban 
  de refutarlos! Y es m&aacute;s: les dimos esta declaraci&oacute;n &quot;simple&quot; 
  que Anton LaVey dijo que era el poder m&aacute;s fuerte que se pod&iacute;a 
  dar: <b>sabidur&iacute;a no mancillada/verdad</b>. &Eacute;l habl&oacute; de 
  una <b>cosa real</b> sin conocer la f&iacute;sica o qu&iacute;mica necesaria 
  para hacerlo y, seg&uacute;n lo establecieron los Pitag&oacute;ricos y el T&aacute;ntrismo, 
  &eacute;l supo lo que era desde su propia percepci&oacute;n carnal. Uno no tiene 
  que saber los detalles para poder sentirlo. Tal como un <b>m&uacute;sico por 
  naturaleza</b> no tiene que saber leer m&uacute;sica para <b>tocarla</b>. Ning&uacute;n 
  uno hab&iacute;a dicho antes que esta fuerza oculta en naturaleza era un dios. 
</p>
<p>En un nivel mucho m&aacute;s alto de &quot;claridad&quot; hay mucho que decir 
  sobre la amplitud de las afirmaciones del Dr. LaVey sobre los que los animales 
  humanos normales sabr&aacute;n de qu&eacute; est&aacute; hablando, mientras 
  que el grupo thanatos de klippoths ser&aacute;n capaces s&oacute;lo de verlo 
  desde su punto de vista dual. &iexcl;Yo se los mostrar&eacute;: la Indulgencia 
  es lo que aqu&eacute;llos con existencia vital tienen y practican y ni siquiera 
  piensan o se cuestionan sobre eso porque lo tienen: son gente vital! Tienen 
  sabidur&iacute;a no mancillada/verdad. Yo lo denomino con la palabra &quot;verdad&quot; 
  porque &quot;Sabidur&iacute;a&quot; puede incluir el saberlo que un cient&iacute;fico 
  de cohetes sabe y el Satanismo no requiere esto. La sabidur&iacute;a podr&iacute;a 
  significar inteligencia y uno no tiene que ser un genio para ser un Satanista. 
  La auto-sabidur&iacute;a es la Verdad Interior: lo que la neurolog&iacute;a 
  llama el &quot;YO ORGANICO.&quot; &iexcl;Estas tres cosas producen animales/humanos 
  que naturalmente son amables con aqu&eacute;llos que se lo merecen y tienen 
  responsabilidad de s&iacute; mismos y son responsables con los dem&aacute;s: 
  Autom&aacute;ticamente! &Eacute;se es el tipo de animal que son: Zoos/Eros. 
  de naturaleza. </p>
<p>&iexcl;Por otro lado, la Abstinencia (la <b>verdadera</b>, la interna) vienen 
  del miedo interior y est&aacute;n arraigados en el <b>auto-enga&ntilde;o</b> 
  (que es causado a trav&eacute;s de &eacute;se odio a s&iacute; mismos y el esconder 
  &eacute;se odio a s&iacute; mismos es lo que producen los &quot;<i>wannabe</i>&quot;) 
  y esto lleva al deseo y la necesidad de quimeras espirituales! <b>Todos</b> 
  los <i>klippoths</i> hacen esto y nunca parecen tener idea de lo que est&aacute;n 
  haci&eacute;ndo. Algunos lo ven cuando son <b>atrapados</b> haci&eacute;ndolo. 
  Por ejemplo: la abstinencia: la incapacidad para expresar tus pensamientos desde 
  tu propio coraz&oacute;n. &Eacute;sa es una <b>profunda</b> abstinencia interna 
  que es producida por el miedo, el odio a uno mismo y la represi&oacute;n. Como 
  resultado de lo que estos <i>klippoths</i> tienen es que son ingratos y amables 
  con otros igual de ingratos a ellos (pero tratan a los verdaderamente amables 
  y generosos como si pudieran caminar sobre ellos) y y son el tipo de vampiros 
  ps&iacute;quicos a los que me refiero como <i>clingers</i>. [es decir, <i>que 
  se aferran</i> &#151;<i>Nota del Traductor</i>.] Estan dispuestos a <b>preocuparse</b> 
  por cosas irrelevantes, a la vez que est&aacute;n dispuestos a lastimar animales 
  humanos normales. Son personas destrozadas y enemigos naturales de cualquier 
  bestia con cerebro. &iexcl;Parecen haber sido <b>atados</b> unos con otros y 
  <b>pegados</b> en un lugar en donde las mentiras (un mar de mentiras) y la no-realidad-de-ser 
  existen y donde <b>no pueden tener</b> verdad alguna, a menudo <b>ninguna verdad</b> 
  sobre <b>nada</b>, ni siquiera lo que uno puede aprender en los libros hoy en 
  d&iacute;a! No tienen verdad ni conciencia de s&iacute; mismos y caminan en 
  un <b>sue&ntilde;o torpe</b> y en un <b>estado torpe</b>: <b>No Vital</b>, gente 
  de baja energ&iacute;a, emocionalmente enfermas y retorcidas en su interior 
  &iexcl;<b>Todo</b> a la vez! <b><i>Thanatos</i></b>. No hay nada en la naturaleza 
  que puedan sentir, no son parte de Ella. </p>
<p>Mucha gente malinterpret&oacute; estas declaraciones mientras que otro tipo 
  de personas, m&aacute;s saludables, se preguntaban qu&eacute; querr&iacute;an 
  decir con todo eso... Mi reacci&oacute;n a la complacencia fue, &iquest;&quot;<i>Pero 
  no nos complacemos todos por el solo acto de hacer cualquier cosa que estemos 
  <b>haciendo</b>?</i>&quot; &iexcl;El asceta se complace en el rechazo a s&iacute; 
  mismo! &Eacute;se es un significado <b>externo</b>. Y para la abstinencia pens&eacute; 
  que podr&iacute;a significar algo as&iacute; como &quot;Uno podr&iacute;a querer 
  robar comida de una tienda pero mejor 'abst&eacute;ngase' si no quiere que lo 
  cojan y lo metan a la c&aacute;rcel.&quot; Ahora, &eacute;se es un significado 
  <b>exterior</b> que un animal normal podr&iacute;a ver. Un animal normal <b>posiblemente</b> 
  <b>no</b> entender&iacute;a qu&eacute; otra cosa pueda significar. &iexcl;No 
  puede significar &quot;no quiero hacerlo&quot; porque uno <b>no hace</b> lo 
  que uno <b>no desea hacer</b>: complacerse en anular lo que uno <b>no quiere 
  hacer</b>! El animal s&oacute;lo entiende &quot;<b>me gusta, yo quiero, yo hago</b>,&quot; 
  o bien, &quot;<b>no me gusta, no quiero, no hago</b>.&quot; Esto ni siquiera 
  es necesario que <b>reflexionemos</b> al respecto: es tan autom&aacute;tico... 
  es <b>instinto</b>. Ejemplo., &iquest;la comida sabe mal? <b>Esc&uacute;pala</b>. 
  Cuando uno come para agradar a otro, &eacute;se es <b>un tipo</b> de abstinencia 
  como suelen hacerlo todos los <i>klippoths</i> pero que los animales <b>no pueden</b> 
  hacer y <b>no har&iacute;an</b> a menos que sean <b>forzados</b> a hacerlo. 
  Entonces al ser obligados tendr&iacute;an un deseo de conseguir venganza, por 
  cualquier medio necesario. Y as&iacute; es que estas declaraciones significan 
  una cosa totalmente distinta cuando las lees en su <b>verdadero</b> sentido 
  interno y real. </p>
<p>El Dr. LaVey <b>no</b> estaba hablando sobre las leyes de U.S.A. cuando escribi&oacute; 
  &eacute;stos. Escribi&oacute; &eacute;stos y muchos otros art&iacute;culos que 
  muestran que &eacute;l nunca &quot;<i>cambi&oacute;</i>&quot; estos preceptos 
  b&aacute;sicos de la CoS. Nunca fue &quot;<i>atrapado</i>&quot; entre alg&uacute;na 
  quimera m&iacute;stica y un ate&iacute;smo ego&iacute;sta. El CoS nunca sufri&oacute; 
  ninguna transformaci&oacute;n como se puede dar uno cuenta por todo <b>lo que 
  escribi&oacute;</b> LaVey durante todos estos a&ntilde;os. <b>Lo que &eacute;l 
  escribi&oacute;</b>, no en cartas personales para dar palmaditas en el hombro 
  a alg&uacute;n tonto cualquiera, o que alg&uacute;n trabajador se sintiera bien 
  al ser estimulado; sino lo que &eacute;l escribi&oacute; y permiti&oacute; que 
  fueran publicados. <b>&Eacute;so</b> es lo que Anton LaVey pens&oacute; y crey&oacute;. 
  El ToS [Templo de Set &#151;<i>Nota del Traductor</i>] quiere intentar cambiar 
  esto, intenta decir que la Biblia Sat&aacute;nica es lo &quot;viejo&quot; y 
  ellos son lo &quot;nuevo.&quot; <b>Nada de eso</b>. Su filosof&iacute;a no es 
  <b>de ninguna forma</b> Sat&aacute;nica ni puede aspirar a derivarse de estos 
  postulados, de ninguna manera <b>posible</b>.</p>
<hr size="1">
<div>
  <div align="center"><i>El anterior art&iacute;culo fu&eacute; traducido y puesto 
    en formato HTML por Tezcat, con la debida autorizaci&oacute;n del Autor.&nbsp; 
    </i> <i>&copy;1999 , por Tani Jantsang.</i></div>
</div>
<center>
  &nbsp; 
</center>
<center>
  <a href="http://www.apodion.com/vad" target="_blank"><img src="../imagenes/vad_dd.gif" width="120" height="65" alt="Hr Vad's homepage on Satanism" border="0"></a> 
</center>
<center>
  <font face="Arial Narrow"><font size=+1></font></font> 
</center>
<div align="center"><br>
</div>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/las_nueve_declaraciones_tani.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:21 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitc91e.gif?us1254261250" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261250&amp;f=us-w3" ALT=1 WIDTH=1 HEIGHT=1>
