<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/lavey.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:55 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Anton LaVey - El Papa Negro -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Anton LaVey<br>
  &#151;El Papa Negro&#151;</h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>
<p>Durante la d&eacute;cada de 1960, los cat&oacute;licos eran vistos en Estados 
  Unidos como gente <b>muy</b> extra&ntilde;a, con rituales densos y sombr&iacute;os, 
  ibros de demonolog&iacute;a, se les pod&iacute;a ver por la calle vistiendo 
  estrictamente de negro, algo que para la mayor&iacute;a blanca anglosajona protestante 
  &#151;<i>wasps</i>&#151; era muy raro. Sus sacerdotes y monjas eran ajenos al 
  paisaje estadounidense. Sus santos eran personajes misteriosos, pero las grandes 
  celebraciones cat&oacute;licas que se llevaban a cabo en las grandes ciudades, 
  donde predominaban los cat&oacute;licos, eran una verdadera fiesta. Adem&aacute;s, 
  se &quot;<i>nac&iacute;a</i>&quot; cat&oacute;lico, la mayor&iacute;a eran extranjeros 
  con acentos y atuendos bastante extra&ntilde;os. Esto es algo f&aacute;cilmente 
  reconocible en LaVey. Gran parte de la iconograf&iacute;a que manejaba en esos 
  dias est&aacute; calcada de los sombr&iacute;os rituales cat&oacute;licos, y 
  esto le daba un ambiente mucho m&aacute;s &quot;misterioso&quot; a las teatrales 
  puestas en escena que se llevaban a cabo en San Francisco.</p>
<p><img src="../imagenes/lavey.gif" width="230" height="245" align="left" alt="El Papa Negro"></p>
<p>Anton LaVey se consideraba como el fundador y Sumo Sacerdote de la primera 
  instituci&oacute;n religiosa contempor&aacute;nea abiertamente sat&aacute;nica, 
  pero jam&aacute;s aleg&oacute; inventar una filosof&iacute;a social o religiosa, 
  ya que su satanismo estaba compuesta de muchos postulados sociales que exist&iacute;an 
  con anterioridad, s&oacute;lo que se encarg&oacute; de darles forma e incluirlos 
  en un cuerpo coherente al que dio el nombre de Satanismo.</p>
<p>Cuando LaVey escribio <b>La Biblia Sat&aacute;nica</b> lo hizo para dejar sentado 
  y de manera formal, un documento que contuviera los pensamientos y bases del 
  movimiento neo-satanista. El replantear el pensamiento y el comportamiento del 
  hombre en base a sus impulsos e instintos naturales; el agudizar todas las habilidades 
  que el hombre tiene en potencia; esas habilidades que todo animal por naturaleza 
  tiene. Eso es lo que esta plasmado en la &quot;<i>Biblia</i>&quot; de LaVey. 
  Hasta cierto punto es comprensible el &quot;esc&aacute;ndalo&quot; que caus&oacute; 
  dicho librito, ya que no podemos olvidar que la cultura anglosajona es la m&aacute;s 
  puritana, gazmo&ntilde;a, intolerante e hip&oacute;crita del mundo, y que muy 
  probablemente se prohibir&iacute;a su publicaci&oacute;n en nuestros d&iacute;as. 
</p>
<p>Hoy en d&iacute;a es bien conocido que LaVey no escribi&oacute; &quot;<i>El 
  Libro de Sat&aacute;n</i>&quot; de <b>La Biblia Sat&aacute;nica</b>, ni mucho 
  menos las <i>Llamadas Enoquianas</i>, pero s&iacute; redact&oacute; la colecci&oacute;n 
  de ensayos que conforman &quot;<i>El Libro de Lucifer</i>&quot; as&iacute; como 
  las instrucciones para las ceremonias m&aacute;gicas y religiosas del &quot;<i>Libro 
  de Belial</i>&quot;. Hasta 1975, la <b>Iglesia de Sat&aacute;n</b> &#151;<i>Church 
  of Satan</i> o CoS&#151; jam&aacute;s consider&oacute; <b>La Biblia Sat&aacute;nica</b> 
  como su <i>Escritura</i>, ni como el principio y el fin de la doctrina sat&aacute;nica, 
  mucho menos como un &iacute;cono de su organizaci&oacute;n, sino b&aacute;sicamente 
  como una &quot;declaraci&oacute;n b&aacute;sica dirigida al p&uacute;blico&quot;, 
  un texto promocional para que la gente se enterara en qu&eacute; consist&iacute;a 
  el &quot;<i>satanismo</i>&quot;. Como dir&iacute;a un buen amigo m&iacute;o, 
  <b>La Biblia Sat&aacute;nica</b> <i>no es</i> <b>El</b> Camino, sino una se&ntilde;al 
  en el camino. </p>
<h3>Sus Motivaciones</h3>
<p>Al igual que otros jud&iacute;os que se vieron rechazados por la sociedad blanca 
  anglosajona y protestante &#151;<i>wasp</i>&#151; que les rodeaba, Anton LaVey 
  <i>se convirti&oacute; en un jud&iacute;o que se odiaba a s&iacute; mismo</i>. 
  Muchos jud&iacute;os que viv&iacute;an en las mismas condiciones, pero que gustaban 
  de la condici&oacute;n &eacute;tnica que les daba su ascendiente jud&iacute;o, 
  se convertir&iacute;an en radicales de izquierda y se unir&iacute;an a otros 
  grupos y minor&iacute;as anti-wasp que hubiese en los alrededores. Los dem&aacute;s 
  terminaban odi&aacute;ndose a s&iacute; mismos. Esto no es una cr&iacute;tica 
  a LaVey, es simplemente un hecho que ayuda a ubicarlo en el contexto adecuado, 
  y una cr&iacute;tica a la sociedad causante de este comportamiento. Por ende, 
  no es de sorprender que tomase para s&iacute; la '<i>personae</i>', es decir, 
  la encarnaci&oacute;n de lo que resultaba m&aacute;s odiado para &eacute;sa 
  sociedad: <i>El Diablo</i>.</p>
<p><img src="../imagenes/lavey-03.gif" width="180" height="200" align="right" alt="Anton LaVey"></p>
<p>Esta es la clave para comprender a LaVey, aquello que en realidad lo motivaba. 
  &Eacute;sta '<i>personae</i>' del Diablo no era algo que resultase chocante 
  a los Jud&iacute;os o a cualquier otro grupo &eacute;tnico a excepci&oacute;n 
  de los <i>wasps</i> de los que se hizo rodear durante a&ntilde;os. Algunas personas 
  con cierta formaci&oacute;n cultural ver&iacute;an en su juego inversionista 
  algo m&aacute;s que pura s&aacute;tira cat&oacute;lica, y le dar&iacute;an un 
  significado m&aacute;s profundo, mucho m&aacute;s all&aacute; de la pol&eacute;mica 
  que gener&oacute; en aqu&eacute;l entonces, y se lo tomaron en serio. <b>Michael 
  Aquino</b>, por ejemplo, era de quienes cre&iacute;a que LaVey hablaba en serio. 
  Y con el correr de los a&ntilde;os la <i>CoS</i> atraer&iacute;a a gente bastante 
  preparada, pero lastimosamente su n&uacute;mero sigue siendo min&uacute;sculo 
  en comparaci&oacute;n con la basura que curiosea en el Satanismo como una opci&oacute;n, 
  o si se quiere, un estilo de vida</p>
<p>Sin embargo, lo que muchas personas no vieron en aquel momento era que por 
  aquel entonces LaVey cortejaba a la peor cala&ntilde;a nazi que pudiera encontrarse, 
  a la vez que manten&iacute;a su fijaci&oacute;n por ciertos fetiches de su preferencia, 
  incorpor&aacute;ndolos al ethos de lo que com&uacute;nmente se denomina el Sendero 
  Siniestro. Adem&aacute;s, durante la d&eacute;cada de 1970, LaVey se esforz&oacute; 
  en ganar la aceptaci&oacute;n de los peores grupos de Diabolismo Ario porque 
  fueron los &uacute;nicos que se dieron el privilegio de rechazarlo &#151;por 
  el simple hecho de ser jud&iacute;o&#151; de manera mucho m&aacute;s ruda que 
  de lo que alguna vez lo hubiese hecho alguien.</p>
<p>Sus constantes diatribas contra el reba&ntilde;o demuestran que tuvo que haberles 
  puesto mucha atenci&oacute;n, ya que s&oacute;lo escrib&iacute;a para ellos. 
  La mayor&iacute;a de sus escritos no son otra cosa que comentarios para, por, 
  o en contra del reba&ntilde;o... es decir, si de verdad los hubiera ignorado, 
  no habr&iacute;a escrito tanto sobre ellos. La &uacute;nica manera que hall&oacute; 
  para defenderse de ese reba&ntilde;o fue refugiarse cual monje cisterciense 
  en el s&oacute;tano de su mansi&oacute;n. Sin embargo, no hay que olvidar que 
  era &eacute;se reba&ntilde;o al que dec&iacute;a despreciar quienes compraban 
  sus libros y le hac&iacute;an la corte. Ambas partes sal&iacute;an beneficiadas, 
  as&iacute; que tampoco hay mucho problema. </p>
<h3> La Biblia Sat&aacute;nica</h3>
<p>Para cualquiera que lea <i>La Biblia Sat&aacute;nica</i> resulta obvio que 
  &eacute;ste es un libro dirigido a una audiencia <b>cristiana</b>, cuyo objetivo 
  es el de aclararle, a quienes no sepan, lo que es el Satanismo &#151;es decir, 
  no es Revelaci&oacute;n ni Escritura de ning&uacute;n tipo; de hecho, no resiste 
  el m&iacute;nimo an&aacute;lisis hist&oacute;rico, y los dos primeros &quot;libros&quot; 
  de <i>La Biblia Sat&aacute;nica</i> son un conjunto de m&aacute;ximas hedonistas, 
  varios principios de sentido com&uacute;n, obvios para cualquiera que no haya 
  crecido en un ambiente represivo, y que en muchas de sus afirmaciones alcanza 
  un alto grado de ingenuidad.</p>
<p>La primera parte de <i>La Biblia Sat&aacute;nica</i> es, probablemente, la 
  que m&aacute;s atractivo tiene para el lector Cristiano, ya que est&aacute; 
  escrita de manera bastante agresiva. (Como todos sabemos, los Cristianos lo 
  saben todo sobre rabia reprimida; es su estado permanente). Hoy se sabe que 
  <i>El Libro de Sat&aacute;n</i> es una adaptaci&oacute;n de un libelo de finales 
  del siglo XIX llamado <i>El Poder Tiene la Raz&oacute;n</i> (<i>Might Is Right</i> 
  en el idioma original) cuya autor&iacute;a se ha atribuido tanto al novelista 
  estadounidense y activista radical de izquierda <b>Jack London</b>, como a un 
  activista pol&iacute;tico, periodista y escritor neozeland&eacute;s llamado 
  <b>Arthur Desmond</b>, quien se distingui&oacute; por defender los sindicatos 
  de trabajadores y por luchar en el congreso de su pa&iacute;s por los derechos 
  de los trabajadores, y su violento anticlericalismo.</p>
<p>Para un ocultista que se tome las cosas demasiado en serio, los rituales descritos 
  en <i>La Biblia Sat&aacute;nica</i> pueden parecer rid&iacute;culos. Sin embargo, 
  tiene una funci&oacute;n doble: sirven como <i>psicodrama</i>, como cat&aacute;rtico, 
  o bien como una fiesta de cumplea&ntilde;os, donde pasas un buen rato, y gastas 
  tu tiempo de una manera agradable; todo depende de la actividad desarrollada 
  por el celebrante, y el objetivo que se tenga en mente. </p>
<p>A pesar del prefacio donde el autor advierte contra los &quot;falsos profetas&quot; 
  que terminan por transformar al aspirante a mago en un tonto que desperdicia 
  su tiempo arrojando moneditas al aire, <i>La Biblia Sat&aacute;nica</i> contiene 
  muy poco de las filosof&iacute;as que siempre fueron consideradas &quot;peligrosas&quot;, 
  filosof&iacute;as que trascienden el dualismo esquizoide que caracteriza a las 
  religiones de salvadores, filosof&iacute;as de la carne &#151;las as&iacute; 
  llamadas &quot;doctrinas oscuras&quot;.</p>
<p>La manera en como est&aacute; escrita <i>La Biblia Sat&aacute;nica</i> atrae 
  particularmente a cierto grupo de personas. Dichas personas son del tipo de 
  gente que acabo de describir. Puede que algunas de estas personas tengan ciertas 
  capacidades intelectuales, pero son tan est&uacute;pidas que, cuando LaVey declar&oacute; 
  que el Satanismo se basaba en la complacencia en lugar de la abstinencia, tuvo 
  que <b>explicarles</b> que el exceso de complacencia no era complacencia, sino 
  compulsi&oacute;n. B&aacute;sicamente, fue un libro dirigido a personas reprimidas, 
  a Cristianos renegados que hab&iacute;an perdido la batalla por sus mentes.</p>
<h3> La Iglesia de Sat&aacute;n</h3>
<p>Tras la muerte de LaVey, su hija y su amante se encargar&iacute;an de dirigir 
  la organizaci&oacute;n. Sin embargo, Karla LaVey ten&iacute;a motivos para no 
  querer trabajar con la amante de su padre. Blanche Barton es la t&iacute;pica 
  chica americana formada en un un hogar estrictamente religioso que apoya las 
  mismas ideas de los fundamentalistas cristianos sobre el aborto y que est&aacute; 
  en contra del derecho que tendr&iacute;a toda mujer de elegir de hallarse en 
  una situaci&oacute;n tal, anti-gay y contra los 'peligros' de la tecnolog&iacute;a 
  moderna. </p>
<p>Hoy en d&iacute;a la jerarqu&iacute;a de la <i>CoS</i> ocupa su tiempo en distorsionar 
  la realidad: siguen inmersos en algunas pr&aacute;cticas culturales de un pa&iacute;s 
  en particular (los Estados Unidos) y est&aacute;n embarcados en una campa&ntilde;a 
  por desvirtuar a sus competidores, de una manera tan pat&eacute;tica, que cabe 
  cuestionarse sobre la inteligencia de quienes est&aacute;n a cargo.</p>
<p>En cuanto a sus miebros, cualquiera pensar&iacute;a que, con tantos afiliados, 
  la <i>CoS</i> pensar&iacute;a en &quot;organizarse&quot; un poco m&aacute;s. 
  Esto La ventaja &#151;tal vez la &uacute;nica que tenga&#151; es que cada miembro 
  sigue su propio camino, sin molestar a otros con la excusa de &quot;conocer 
  mas satanistas&quot;, uniendo fuerzas con unos cuantos miebros si as&iacute; 
  lo requieren sus necesidades, y sin perder de vista los beneficios que se pueda 
  tener de una plausible uni&oacute;n con otro miebro. No hay que olvidar que 
  el lema del Satanista es &quot;<i>&iquest;Qui&eacute;n se beneficia, y de qu&eacute; 
  manera?</i>&quot; En lo que a mi concierne, si alguien me pregunta si debe o 
  no afiliarse a la COS para ser Satanista, mi respuesta ser&iacute;a &quot;<i>No. 
  Te har&iacute;a m&aacute;s provecho invertir el dinero en otra cosa que sea 
  de tu agrado... adem&aacute;s, piensa si tu inversi&oacute;n se justifica por 
  el benefico casi nulo que puedes obtener</i>&quot;.</p>
<h3> Conclusiones</h3>
<p>LaVey cre&iacute;a que al utilizar palabras como &quot;<i>Iglesia</i>&quot; 
  y &quot;<i>Biblia</i>&quot; de manera sat&iacute;rica, parodiando el significado 
  que hab&iacute;an tenido hasta entonces, terminar&iacute;a por destruir lo que 
  representaban dichas palabras. Infortunadamente, tal corrupci&oacute;n es <b>imposible</b> 
  para gente firmemente arraigada en un marco ideol&oacute;gico que en esencia 
  <b>es</b> cristiano. Para ellos, las palabras &quot;<i>Iglesia</i>&quot; y &quot;<i>Biblia</i>&quot; 
  siempre tendr&aacute;n connotaci&oacute;n cristiana. En lugar de permitir que 
  sus creencias sean alteradas, luchar&aacute;n contra ello, y como son criaturas 
  formadas en el odio, se lanzar&aacute;n a la lucha con entusiasmo, habr&aacute;n 
  encontrado una nueva &quot;Causa&quot;. Las palabras &quot;<i>Iglesia</i>&quot; 
  y &quot;<i>Biblia</i>&quot; despertaron la curiosidad de muchos cristianos y 
  atrajeron su atenci&oacute;n, una atenci&oacute;n que, primero que todo, no 
  era necesaria. Este fue un grave error por parte de LaVey, que le cost&oacute; 
  la persecuci&oacute;n que tuvo lugar en la d&eacute;cada de 1980 durante el 
  llamado <b>P&aacute;nico Sat&aacute;nico</b>. Tal vez habr&iacute;a sido menos 
  reditual, pero m&aacute;s efectivo, si no se hubiera dedicado a buscar la aceptaci&oacute;n 
  y llamar la atenci&oacute;n de la sociedad cristiana en la cual viv&iacute;a, 
  que prefiri&oacute; relegarlo al ostracismo, donde muri&oacute; pobre, aislado 
  del mundo, en un hospital de caridad atendido por monjas. </p>
<p>Al igual que Crowley, la &uacute;nica forma de juzgar al llamado Papa Negro 
  ser&iacute;a olvidarnos de su persona y concentrarnos en su filosof&iacute;a. 
  Puede que, al final, ambos tuvieran raz&oacute;n.</p>
<p></p>
<hr size="1" color="CCCCCC">
<div align="center">Si quieres saber más de la Vida y Obras de Anton LaVey,  
  puedes visitar el sitio</div> <br>
<div align="center"><a href="http://www.churchofsatan.com/" target="_blank"><img src="../imagenes/cos.gif" width="468" height="60" border="0" alt="Sitio Oficial de la Church of Satan"></a> 
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/lavey.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:58 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitb002.gif?us1254261114" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261114&amp;f=us-w3" ALT=1 WIDTH=1 HEIGHT=1>
