<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/nlm5.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:37 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Satanismo &amp; Heavy Metal -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Satanismo &amp; Heavy Metal<br>
  &#151;Sigue la Confusi&oacute;n&#151;</h1>
<div align="center"> &#151;<i>Rev Matt G. Paradise</i>&#151; 
  <p>Ha existido cierta tendencia entre el reba&ntilde;o de propagar histeria 
    y cualidades definidas por el Cristianismo acerca de lo que es el Satanismo 
    &#151;donde los propagadores se encargan de extender estos conceptos distorsionados, 
    o en el mejor de los casos, lo hacen sin saber los hechos verdaderos. Esto, 
    para el Satanista, es cuento viejo; sin embargo, el reba&ntilde;o sigue consumi&eacute;ndolas 
    y propag&aacute;ndolas. Este h&aacute;bil manejo es posible a trav&eacute;s 
    de medios inteligentemente bien dise&ntilde;ados, y ciertamente la m&uacute;sica 
    no es la excepci&oacute;n. El <i>heavy metal</i> en particular hizo billones 
    de d&oacute;lares utilizando la imaginer&iacute;a, el simbolismo y distintas 
    versiones ama&ntilde;adas de lo que es el Satanismo &#151;mientras tanto, 
    las masas (s&iacute;, tambi&eacute;n quienes se consideran a s&iacute; mismos 
    &quot;liberados&quot; de la doctrina Cristiana) igualan todo esa aparatosa 
    puesta en escena, la androginia y todo ese mercadeo con el Satanismo. Desafortunadamente, 
    fue hecho de una manera tan Cristiana e irresponsable que las masas fueron 
    programadas con una definici&oacute;n muy pobre, comparada a nuestro concepto 
    de Satanismo. (Un factor que se me escapa hasta el d&iacute;a de hoy es que 
    existe un amplio sector en la poblaci&oacute;n que cree que un Cristiano puede 
    definir el Satanismo mucho mejor de lo que podr&iacute;a hacerlo un Satanista. 
    Con ese tipo de mentalidad, bien podr&iacute;an pedirle a Hitler que por favor 
    hable a nombre de los jud&iacute;os) Por supuesto, hay un problema mucho m&aacute;s 
    grande que abarca todo este asunto &#151;las masas se han tragado tanto la 
    &eacute;tica e &quot;ideolog&iacute;a&quot; Cristiana, que aunque no abran 
    sus ojos y vean en realidad cu&aacute;l es la ideolog&iacute;a que est&aacute;n 
    practicando, contin&uacute;an funcionando dentro del esquema Cristiano. Durante 
    d&eacute;cadas, la sociedad s&oacute;lo ha tenido tal definici&oacute;n para 
    aceptarla. Hoy en d&iacute;a, no deber&iacute;a de haber excusa alguna. </p>
</div>
<p>Siento que Peggy Nadramia lo expuso mucho mejor en un n&uacute;mero de &quot;<i>The 
  Black Flame</i>&quot; (Volumen 5, N&uacute;meros 1 &amp; 2) cuando dijo, &quot;<i><font face="Times New Roman, Times, serif">...definiremos 
  lo que es un Satanista, no Bob Larson o cualquier otro extra&ntilde;o, Xiano 
  o lo que sea. Somos el primer grupo de personas en la historia de la humanidad 
  que se han reunido bajo &eacute;se t&iacute;tulo y lo hemos tomado para nosotros 
  mismos; somos los archivistas de la historia Sat&aacute;nica y los que cuidan 
  de la filosof&iacute;a Sat&aacute;nica, definiendo o categorizando Satanistas 
  o el Satanismo.</font></i>&quot; Este es un punto v&aacute;lido, considerando 
  a todos los fundamentalistas Xianos, las bandas de <i>heavy metal</i>, y una 
  variedad de grupos y personas que asumen que el Satanismo puede ponerse en distintas 
  categor&iacute;as cuando, de hecho, no puede hacerse tal cosa. Para los que 
  no sepan a&uacute;n, el t&eacute;rmino Satanismo fue establecido formalmente 
  como religi&oacute;n en 1966 &#151;cualquier cosa antes de ello, no. (Y cualquier 
  cosa despu&eacute;s de ello, mejor que se adhiera a las leyes de la utilizaci&oacute;n 
  derecho de autor y de marcas o nombres, o si no que se aleje del t&iacute;tulo 
  que no se merece) &iquest;Alguna vez se han dado cuenta que todos los as&iacute; 
  llamados &quot;cr&iacute;menes de culto&quot; aparecieron milagrosamente en 
  la d&eacute;cada de los 80's (particularmente en 1985, y durante la era Reagan)? 
  No es secreto el hecho de que el ex-presidente Ronald Reagan ten&iacute;a fuertes 
  v&iacute;nculos con la organizaci&oacute;n de Derecho Religioso &#151;y hasta 
  lo admiti&oacute; en numerosas entrevistas. Personalmente no lo veo como coincidencia. 
  1985 tambi&eacute;n fue el a&ntilde;o en el que hizo su aparici&oacute;n el 
  P.M.R.C [ya saben, los encargados de poner las etiuetas de PARENTAL ADVISORY 
  en las car&aacute;tulas de los discos &#151;<i>Nota del Traductor</i>] quienes 
  quer&iacute;an eiquetar a todo album seg&uacute;n el contenido de sus letras, 
  y &quot;oculto&quot; era una de las categor&iacute;as. Lo que quer&iacute;an 
  era identificar oculto = malo, basado en cualquiera de los temores sobre los 
  que los fundamentalistas decidieran hacerlo. El <i>heavy metal</i> era el chivo 
  expiatorio perfecto. Pero me estoy saliendo un poco del tema. Vayamos a los 
  inicios de &eacute;ste g&eacute;nero musical y su relevancia en cuanto al tema 
  que estamos tratando. </p>
<p>En los prmeros a&ntilde;os de la d&eacute;cada de 1970, la banda Black Sabbath 
  se elev&oacute; a la cima de la fama musical gracias a algunas pretensiones. 
  La mayor&iacute;a de las canciones de Black Sabbath, malentendidas dentro de 
  la comparativamente restrictiva con- dici&oacute;n social de su tiempo, se basaban 
  fuertemente en los valores, ideas y pricipios de la religi&oacute;n Xiana. Ozzy 
  Osbourne, por entonces vocalista de la banda, podr&iacute;a ser f&aacute;cilmente 
  llamado el primer rockero Xiano. En las letras de sus canciones, expresaban 
  conceptos Xianos de Dios [el dios cristiano, por supuesto] vs Sat&aacute;n (&quot;<i>Black 
  Sabbath</i>&quot;), reconciliaci&oacute;n con las creencias Xianas (&quot;<i>After 
  Forever</i>&quot;) una s&uacute;pliica a Jes&uacute;s pidi&eacute;ndole ayuda 
  (un tema muy com&uacute;n en los temas de Black Sabbath, especialmente en &quot;<i>The 
  Thrill Of It All</i>&quot;), Sat&aacute;n como el impulsor de la guerra (&quot;<i>War 
  Pigs</i>&quot;) y muchas otras. Con el Dr. LaVey y la <i>Church of Satan</i> 
  como foco de atenci&oacute;n de los medios durante la misma &eacute;poca, podr&iacute;a 
  decir que la sociedad estaba siendo reforzada con mensajes mezcaldos --especialmete 
  para los j&oacute;venes. Por supuesto, los miembros de Black Sabbath tambi&eacute;n 
  cantaban sobre t&oacute;picos degenerados propios de los <i>hippies</i>, pero 
  los <i>hippies</i> tienen un amor especial por las relaciones amo&#151;esclavo. 
  (Las Drogas y el dios Xiano son dos ejemplos.) </p>
<p>Durante los 70's, la explotaci&oacute;n del Satanismo tuvo un ligero respiro 
  gracias a la m&uacute;sica-inerte-conocida-como-disco. Coincidencialmente, las 
  actitudes sexuales y los conceptos sociales estaban cambiando dr&aacute;sticamente, 
  especialmente cuando el punk rock gan&oacute; algo de popularidad a finales 
  de los setentas. Mientras crec&iacute;a la desesperaci&oacute;n de parte de 
  los fundamentalistas, sus ansiosos ac&oacute;litos ya estaban saliendo a flote. 
</p>
<p>En &eacute;sta &eacute;poca, el <i>heavy metal</i> se abr&iacute;a paso en 
  la escena de clubes (1979-1981), especialmente en Inglaterra. Iron Maiden fue 
  uno de los primeros en salir del anonimato al conseguir un contrato con la multinacional 
  Capitol Records. Iron Maiden eran de Inglaterra, un pa&iacute;s con una estructura 
  socio-pol&iacute;tica fuertemente arraigada en el Xianismo, de una mentaliodad 
  de conformismo ciego. Por lo tanto, no deber&iacute;a de haber tanta sorpresa 
  (aunque muchos a&uacute;n lo hagan) que esta nueva genera- ci&oacute;n de &quot;<i>headbangers</i>&quot; 
  estuvieran esparciendo conceptos Xianos, as&iacute; supieran o no lo que estaban 
  haciendo. El tema-t&iacute;tulo de su tercer LP, &quot;<i>The Number of the 
  Beast</i>&quot; [el N&uacute;mero de la Bestia] es una referencia directa al 
  libro de las Revelaciones &#151;o del Apocalipsis, como se quiera &#151;de la 
  biblia Xiana -y las letras son el t&iacute;pico tema de matemos-en-el-nombre-de-Sat&aacute;n. 
  (En los a&ntilde;os posteriores, este t&oacute;pico se convertir&iacute;a en 
  el crisol de numerosas redundancias en el g&eacute;nero ) Dicho tema es bastante 
  contradictorio con la filosof&iacute;a Sat&aacute;nica, y est&aacute; tan relacionado 
  al Xianismo que cualquiera que lea &quot;<u>La Biblia Sat&aacute;nica</u>&quot; 
  sabr&iacute;a que lo hac&iacute;an s&oacute;lo por dinero. Para la mayor&iacute;a 
  de bandas, el truco funcion&oacute;, y convirti&oacute; a muchos borrachos, 
  obreros y casi-adictos en estrellas de rock. Las bandas Americanas [l&eacute;ase 
  Estado-Unidenses, <i>&#151;N. del T.</i>] seguir&iacute;an el ejemplo muy pronto. 
  Una banda de Hollywood llamada M&ouml;tley Cr&uuml;e, emblason&oacute; su segundo 
  LP titulado &quot;<i>Shout at the Devil</i>&quot;, con un pentagrama en la car&aacute;tula, 
  y el tema t&iacute;tulo del LP habla de desafiar a Sat&aacute;n, es decir, Sat&aacute;n 
  = malo. (Bastante Xiano, a mi modo de ver). Tambi&eacute;n de Inglaterra es 
  originario un tr&iacute;o (considerado como los progenitores de lo que despu&eacute;s 
  ser&iacute;a conocido como d<i>eath metal</i>) llamado Venom. Conformado por 
  tres m&uacute;sicos que tomaron tres seud&oacute;nimos de &quot;malos&quot;, 
  Venom hizo del simbolismo Sat&aacute;nico y Anti-Xiano su frente de batalla, 
  abriendo el camino para otras bandas que aprovechar&iacute;an tal heramienta, 
  como Slayer, Possessed, Onslaught, y m&aacute;s tarde, Deicide, Nocturnus y 
  otros. Las letras de Venom hablaban constantemente de Jehovah y Sat&aacute;n 
  como entidades existentes, bastante anti&eacute;tico en lo que respecta a la 
  vreencia Sat&aacute;nica. Los miembros de Venom hab&iacute;an le&iacute;do &quot;<u>La 
  Biblia Sat&aacute;nica</u>&quot;, como lo admitieron en entrevistas, pero parece 
  que nunca hallaron que la verdad fuera tan remuneradora y provechosa (econ&oacute;micamnete) 
  como la histeria alimentada por el Xianismo. Durante la era Reagan, esta banda 
  le fue legalmente prohibido el tocar en cualquier parte de los Estados Unidos. 
</p>
<p>Con la aparici&oacute;n de bandas de <i>black metal</i> muchos adolescentes 
  desilusionados encontraron una v&iacute;a de escape a su rebeld&iacute;a asoci&aacute;ndose 
  con los que ellos supon&iacute;an que estban &quot;asociados con el diablo&quot;, 
  o los &quot;enviados&quot; del diablo. Saludaban a sus &iacute;dolos de rock 
  cuando entraban al escenario, agitando sus pu&ntilde;os y mostrando el signo 
  de los cuernos (ese gesto tan familiar: dos dedos arriba, tres abajo). Tambi&eacute;n 
  se adornaban con cruces invertidas y pentagramas, aunque los escond&iacute;an 
  de sus padres, y con ese mont&oacute;n de bandas propagando la mentira Xiana 
  de lo que era el Satanismo adem&aacute;s de lo que contextualmente bastardizar&iacute;an 
  de &quot;<u>La Biblia Sat&aacute;nica</u>&quot;, los mensajes mezclados aparecieron 
  de nuevo. Para los adolescentes un poco m&aacute;s inteligentes, el Satanismo 
  era entendido. A&uacute;n en mi adolescencia m&aacute;s ingenua como fan de 
  la tendencia de metal predominante, lo aprend&iacute; de primera mano. Recuerdo 
  a padres y a Tipper Gore [esposa de Al Gore, actual vicepresidente de los States, 
  fundadora y directora del PMRC &#151;<i>N del T</i>] encoleriz&aacute;ndose 
  con la canci&oacute;n &quot;<i>Burn In Hell</i>&quot; de Twisted Sister cuando, 
  de hecho, las letras eran t&iacute;picamente Xianas, con pecado, culpa y retribuci&oacute;n 
  de primera. De igual manera lo eran la mayor&iacute;a de las canciones. Para 
  el tipo promedio, &quot;<u>La Biblia Sat&aacute;nica&quot;</u> mostraba todas 
  las intenciones y contradicciones de la mayor&iacute;a, si no de todas, las 
  bandas de <i>heavy metal</i> de los 80's.. El Dr. LaVey ha se&ntilde;alado en 
  m&aacute;s de uno de sus libros que si un Satanista desea representar la <i>Iglesia 
  de Sat&aacute;n</i>, necesita ser oficialmente reconocido como tal, para evitar 
  que se les d&eacute; credibilidad a pacientes mentales, v&iacute;ctimas del 
  abuso mental Xiano y t&iacute;picos lun&aacute;ticos. &Eacute;sa es la raz&oacute;n 
  por la cual el sistema fue creado primero &#151;a&uacute;n si Geraldo permite 
  que el primer aparecido salga en su programa narrando otro c&uacute;mulo de 
  fantas&iacute;as, as&iacute; sea s&oacute;lo para aumentar su nivel de popularidad. 
</p>
<p>Ozzy Osbourne fue acusado &#151;y acosado &#151;por ser &quot;Sat&aacute;nico&quot;, 
  &quot;malo&quot; a lo largo de toda su carrerea. Como artista en solitario (comenz&oacute; 
  su carrera en los primeros 80's) la imagen de Osbourne, gestada en sus a&ntilde;os 
  con Sabbath, se convirti&oacute; en un fiasco de los medios cuando fue acusado 
  de &quot;influenciar&quot; a un adolescente para que se suicidara al escuchar 
  la canci&oacute;n &quot;<i>Suicide Solution</i>&quot;. Una vez m&aacute;s el 
  buscar chivos expiatorios, se convirti&oacute; en una p&eacute;rdida de tiempo 
  y dinero en muchos ca- sos judiciales, con Osbourne primero, sigui&eacute;ndole 
  Judas Priest. Sin embargo, algo bastante extra&ntilde;o suced&iacute;a con la 
  actitud general del p&uacute;blico con respecto al Satanismo. Mientras los principales 
  medios de comunicaci&oacute;n desperdiciaban su tiempo etiquetando y clasificando 
  a personas, int&eacute;rpretes, gente del espect&aacute;culo etc etc como &quot;Sat&aacute;nicos&quot;, 
  lo hicieron tan irresponsablemente porque nunca pudieron darle (o ni siquiera 
  podr&iacute;an darle, con la animosidad hacia nosotros) una explicaci&oacute;n 
  del t&eacute;rmino que estaban utilizando. La raz&oacute;n para esto era obvia: 
  le daba al Satanismo la denominaci&oacute;n de &quot;malo&quot; (o &quot;errado&quot;, 
  o &quot;equivocado&quot;, cualquiera que fuese el t&eacute;rmino con el que 
  el reba&ntilde;o se sintiera m&aacute;s de acuerdo) porque las masas hab&iacute;an 
  ido a la escuela dominical y ten&iacute;an un medio ambiente familiar en el 
  cual podr&iacute;an sentirse seguros ante semejante mentira. Tambi&eacute;n, 
  al estar presionando constantemente el t&eacute;rmino Satanismo en los medios 
  de informaci&oacute;n y relacion&aacute;ndolo con connotaciones negativas, surge 
  una presuposici&oacute;n de parte del reba&ntilde;o: El Satanismo es universalmente 
  malo e inaceptable. Lo veo a diario: personas agitando sus manos a diestra y 
  siniestra haciendo el sgno de los cuernos sin tener ni idea de lo que est&aacute;n 
  ridiculizando. Me r&iacute;o de &eacute;stas personas y anhelo decirles cu&aacute;n 
  inmersas est&aacute;n sus premisas en el Xianismo, y sin embargo s&oacute;lo 
  se necesitar&iacute;a una peque&ntilde;a lecci&oacute;n de historia, &eacute;ste 
  art&iacute;culo, y una lectura de &quot;<u>La Biblia Sat&aacute;nica</u>&quot; 
  para hacerlo. Pero eso es pedirle demasiado a esta sociedad tan basada en su 
  propia conveniencia. El Dr. LaVey ten&iacute;a raz&oacute;n cuando dijo: &quot;<i><font face="Times New Roman, Times, serif">Si 
  al Satanismo verdadero se le permitiera el mismo tiempo en televisi&oacute;n 
  que tiene en &eacute;ste momento el Xianismo, la misma pa- ciencia que le dan 
  los reporteros a los deportes y a las figuras deportivas, o el tipo de cobertura 
  que tiene un partido de b&eacute;isbol, f&uacute;tbol o f&uacute;tbol americano, 
  el Xianismo ser&iacute;a completamente eliminado en cuesti&oacute;n de unos 
  pocos meses. Si a la gente se le permitiera ver la verdad, completa y sin tapujos, 
  auque fuera por 60 minutos, ser&iacute;a muy peligroso. No habr&iacute;a punto 
  de comparaci&oacute;n</font></i>&quot; [<i>The Secret Life of a Satanist</i>, 
  Feral House Publishing, 1990, p. 90.] Desaf&iacute;o a los princpales medios 
  de comunicaci&oacute;n a que lo intenten. </p>
<p>Mientras los 80's llegaban a su fin, muchas bandas (en especial las que ten&iacute;an 
  contrato con multinacionales) dejaron de mencionar &quot;Sat&aacute;n&quot; 
  o el Satanismo por completo. Estas bandas ya ten&iacute;an lo que quer&iacute;an, 
  es decir, dinero, (y a qu&eacute; concepto metaf&oacute;rico le deb&iacute;an 
  su riqueza?) y ya no necesitaban al Viejo. La mayor&iacute;a de bandas admitieron 
  despu&eacute;s que en sus a&ntilde;os de estrellato usaron tal imaginer&iacute;a 
  para ganar status y dinero, cabrear cuantos Xianos fuera posible, para poder 
  ser llamados &quot;controversiales&quot; y as&iacute; hacer progresar sus carreras. 
  Admiro eso de pinchar con el trinche al Xianismo (sin juegos de palabras, por 
  favor), pero si los mensajes Anti-Xianos eran su objetivo, bien podr&iacute;an 
  &#151;como los no-Satanistas que eran &#151;haberse buscado una manera m&aacute;s 
  profunda de hacerlo. (El resto de bandas, las que solo buscaban ser &quot;chocantes&quot;, 
  se fueron quedando en el camino) </p>
<p>A medida que comenzaban los 90's, pocas bandas a&uacute;n segu&iacute;an con 
  su actitud pseudo-Sat&aacute;nica. (Incidentalmente, todo el fen&oacute;meno 
  de &quot;cr&iacute;menes de culto&quot; parecieron desaparecer milagrosamente 
  despu&eacute;s de la era Reagan-Bush, me pregunto por qu&eacute;...) Pero las 
  bandas de los 80's antes mencionadas ten&iacute;an adoradores fan&aacute;ticos, 
  y &eacute;sos id&oacute;latras crecieron y formaron sus propias bandas. El <i>death 
  metal</i> ya hab&iacute;a ganado terreno, y bandas como Deicide, Entombed, y 
  otras bandas innombrables con logos indescifrables tomaron las riendas y declararon 
  representar el Satanismo &quot;verdadero&quot; (en mayor o menor grado) a trav&eacute;s 
  de sus letras y sus vidas. (Miembros de Deicide est&aacute;n bajo la ilusi&oacute;n 
  de que mutilarse a s&iacute; mismos es &quot;Sat&aacute;nico&quot;y practican 
  frecuentemente &eacute;sta tendencia masoquista.) Un gran n&uacute;mero de bandas 
  expresan su odio por el Xianismo y ocasionalmente se&ntilde;alan sus inconsistencias, 
  pero el mensaje queda frecuentemente mal dado con una dosis enfermiza de miedo-al-diablo-derivado-del-Xianismo. 
  La mayor&iacute;a de las veces, es muy com&uacute;n encontrar un ingrediente 
  extra de horror y ficci&oacute;n adecuados en el contenido l&iacute;rico de 
  los temas, la mayor&iacute;a de las veces hecho para &quot;chocar&quot;. Convenir&eacute; 
  en que H.P. Lovecraft era un autor brillante pero no basemos todo el contenido 
  l&iacute;rico de otra banda en sus escritos. Libremos al mundo de tama&ntilde;a 
  falta de originalidad. Ya tiene mucha de por s&iacute;. </p>
<p>Me gustar&iacute;a dar un peque&ntilde;o consejo a las bandas de metal (o a 
  cualquier banda, si es necesario) que les gustar&iacute;a utilizar el Satanismo 
  como tema. Primero que todo, aseg&uacute;rense que de verdad sean Satanistas. 
  NO hay nada m&aacute;s irritante que un ex-Xiano frustrado gru&ntilde;endo sobre 
  la posesi&oacute;n o exorcismos o incluso la automutilaci&oacute;n. La Sem&aacute;ntica 
  es muy divertida y resulta muy &uacute;til como pasatiempo o para el proceso 
  y desarrollo psicol&oacute;gico de un ritual, pero es m&aacute;s bien avergonzante 
  como estilo de vida. Sean responsables y muestren algo de cojones: canten algo 
  sobre el Satanismo. El Revisionismo Pentagonal har&iacute;a un cambio social 
  mucho m&aacute;s profundo que un gui&oacute;n de <i>Dungeons and Dragons </i>[Calabozos 
  y Dragones] musicalizado con metal.&iquest;Es acaso una idea muy radical? Utilicen 
  el cerebro y discutan temas de relevancia Satanista. No puedo imaginar, a un 
  Satanista de verdad, que le sea dada la oportunidad (y con el clima actual, 
  la impunidad se puede conseguir f&aacute;cilmente en los 90's) de llegar a millones 
  de personas y decirles lo que en verdad es el Satanismo, preferir dejar de lado 
  tal oportunidad y cubrir las expectativas de la sociedad-reba&ntilde;o conformista 
  que desprecia tan abiertamente. &iquest;Eres Satanista o eres esclavo? No todos 
  tienen el presupuesto necesario (o cualquiera que sea el medio) para llegar 
  a un gran p&uacute;blico, pero para aquellos que pueden y no lo hacen, no veo 
  problema alguno en llamar cobarde a un cobarde. Los ochentas se acabaron (los 
  noventas ya casi --<i>N del T</i>) Reagan se hunde cada vez m&aacute;s en su 
  demencia, y los Xianos fundamenta- listas est&aacute;n enroll&aacute;ndose cada 
  vez m&aacute;s en el mayor espect&aacute;culo visto desde Jonestwon Kool Aid. 
  S&oacute;lo puedo mirar a King Diamond como uno de los artistas del metal que 
  de hecho se gana un poco de mi respeto, no s&oacute;lo por el hecho de ser p&uacute;blico, 
  sino tambi&eacute;n por sacar el contenido l&iacute;rico de su quinto LP &quot;<i>The 
  Eye</i>&quot;, que discute uno de los cap&iacute;tulos m&aacute;s sangrientos 
  de la historia Xiana que por cierto no es muy divulgado que digamos en los sermones 
  Xianos. (Por lo tanto, afirmo que King Diamond permanece fiel a sus creencias 
  Sat&aacute;nicas al ser todo un innovador en sus letras, de contenido Sat&aacute;nico.) 
  Sin hacer caso a gustos musicales, le pedir&iacute;a a todo Satanista que le 
  eche un vistazo a esta historia verdadera, seguida por atrocidades similares 
  creadas por el culto Nazareno. La cuenta es bastante larga. </p>
<p>Aproximadamente tres d&eacute;cadas de falsa credibilidad le han sido dadas 
  a actos y grupos musicales de quienes se cre&iacute;a representaban correctamente 
  el Satanismo. La mayor&iacute;a no son m&aacute;s que Xianos disfrazados, cargando 
  la misma ret&oacute;rica opresiva que el Satanista verdadero debe enfrentar 
  a diario de arte de inquisidores tan ignorantes como los propagadores que se 
  reh&uacute;san a acercarse a la verdad. No s&oacute;lo quiero obligar a &eacute;stas 
  concepciones a caer en la obsolencia, ya que insultan mi inteli- gencia, sino 
  que hacer eso promover&iacute;a un beneficio adicional. Bien pueda que s&oacute;lo 
  incremente, por unos cuantos grados, la calidad musical en el g&eacute;nero 
  respectivo. Si a los grupos musicales no se les pidiera algo de espect&aacute;culo 
  y parafernalia como forma de conseguir un contrato con una gran firma, tal vez 
  se basar&iacute;an en los prerequisitos m&aacute;s significativos: talento e 
  inno- vaci&oacute;n. Innovaci&oacute;n, es, por supuesto, un comportamiento 
  apoyado entre las cualidades Satanistas, de all&iacute; su relevancia en lo 
  que verdaderamente es m&uacute;sica Sat&aacute;nica. Esto podr&iacute;a representar 
  un desaf&iacute;o casi insuperable para la mayor&iacute;a, y puede que a algunas 
  bandas consigan algo de exposici&oacute;n en la radio, en virtud de su originalidad, 
  abriendo el camino para el surgimiento avance de nuevas formas experimentales. 
</p>
<div align="center">Material reimpreso de la publicación Satánica, <i>Not Like 
  Most</i> #1 por cortesía de Matt G. Paradise, Sacerdote de la Church of Satan 
  (CoS). ©1998 y más allá.<br>
  Para mayor información, por favor contactar al autor a <a href="mailto:%20boysatan@aol.com">boysatan@aol.com</a><br>
  Si está interesado en ésta publicación, escribir a: </div>
<p> 
  <center>
  </center>
</p>
<p> 
  <center>
    <a href="http://www.purgingtalon.com/" target="_blank"><img src="../imagenes/nlm01.gif" width="129" height="131" alt="Purging Talon Publishing" border="0"></a> 
  </center>
</p>
<div align="center">Purging Talon Pubishing<br>
  P.O. Box 8131 Burlington, Vermont 05402<br>
  USA Cada ejemplar US$2.00<br>
  o envíe dos IRC [<i>International Reply Cupon</i>] para catálogo gratis </div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/nlm5.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:37 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitc793.gif?us1254261272" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261272&amp;f=us-w4" ALT=1 WIDTH=1 HEIGHT=1>
