<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/nlm6.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:38 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>&iquest;Qu&eacute; NO es el Satanismo? -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">&iquest;Me Preguntas Qu&eacute; NO es Satanismo?</h1>
<div>
  <div align="center"><i>&#151;Matt G. Paradise&#151;</i></div>
</div>
  
<p>Bien, si has estado buscando en las p&aacute;ginas de Web que se suministran 
  en este sitio, ya tendr&aacute;s una idea. Sin embargo, en <i>Not Like Most</i> 
  Magazine, nos damos cuenta que algunos de ustedes no son Sataistas y, francamente, 
  podr&iacute;an necesitar una especie de arranque, algo que les muestre un poco 
  m&aacute;s de esta filosof&iacute;a/religi&oacute;n oscura que es el Satanismo. 
  Puede ser que algunos de ustedes no est&eacute;n motivados m&aacute;s all&aacute; 
  de esta mentalidad, as&iacute; que aqu&iacute; voy a hacer un intento. Presten 
  atenci&oacute;n, ya que esto no lo van a encontrar en Geraldo, o en Oprah, (o 
  en el Show de Cristina &#151; <i>N del T</i>) o de alg&uacute;n otro que desee 
  mentir por el solo hecho de alimentar su ego o incrementar el rating. </p>
<p>Primero que todo, habr&aacute; muchas personas que se autodenominan Satanistas. 
  Cualquiera puede decir que es algo, pero pocos pueden mostrarlo... lo cual es 
  la piedra angular de la verdadera representaci&oacute;n Sat&aacute;nica. No 
  deber&iacute;a ser una obsesi&oacute;n mostrar qu&eacute; tan &quot;Sat&aacute;nico&quot; 
  eres. Los Satanistas verdaderos se revelan en sus acciones, no en la ret&oacute;rica. 
  (Como el hecho de ser brillantes. Aquellos con &eacute;se don mental son CONOCIDOS 
  y RECONOCIDOS por su excelencia, por lo que alcanzan, por sus logros, y no tienen 
  que se&ntilde;alar qu&eacute; tanto han logrado para que se les recnozca). &Eacute;sa 
  es una verdadera prueba, algo que diferencia a los Satanistas de los No-Satanistas. 
  Cualquiera que sienta que tiene que tratar de ser Satanista probablemente no 
  lo es. No nos importa esa vana competencia. Es uno de los mecanismos utilizados 
  por ese &quot;reba&ntilde;ismo&quot; social que mas despreciamos y evitamos. 
  Mejor sigue un programa de 12 pasos, y evita hacer el rid&iacute;culo! </p>
<p>Otro factor es la imitaci&oacute;n. Ejemplo, el Templo de Set ha seguido pegado 
  al rabo de la <i>Church of Satan</i> durante dos d&eacute;cadas, a la vez que 
  hace un trabajo bastante penoso, considerando su proclividad para la adoraci&oacute;n-al-diablo. 
  Si alguna religi&oacute;n desea ser una unidad aut&oacute;noma, una secta limpia 
  de cualquier rastro de ser no m&aacute;s que un plagio y una imitaci&oacute;n 
  barata, deber&iacute;an desistir de su par&aacute;sita acividad, a menos que 
  desee que se le cuestione. Algunos grupos tienen muy poca ingenui- dad o seguridad 
  para hacer tal cosa, y al hacerlo en el nombre del Diablo ganan bastante atenci&oacute;n. 
  Lo importamte aqu&iacute; es que la <i>Church of Satan</i> fue el primer grupo 
  en la historia de la humanidad que se auto-adjudic&oacute; el t&iacute;tulo 
  de Satanismo e hizo de &eacute;l una religi&oacute;n/filosof&iacute;a. Ac&eacute;ptenlo. 
  Desde este punto de vista, cualquier otro deber&iacute;a llamarse de otro modo, 
  o por lo me- nos, demostrar que no van a depender de otro... es decir, de nosotros. 
  Inv&eacute;ntense otro nombre. Es un desaf&iacute;o, por no decir otra cosa, 
  pero la <i>Church of Satan</i>, Anton LaVey y yo nos negamos a servirte de tu 
  sustituto de pap&aacute;. Y si no es suficiente- mente gratuito, el simple hecho 
  de andar chpando rueda a costa demuestra lo inferiores que son esos seres, faltos 
  de produc- tividad, incapaces de innovar, y de todo lo que el Satanismo promulga. 
  Una cosa es DECIR que puedes hacer algo, y otra muy distinta es HACERLO! A veces, 
  es m&aacute;s f&aacute;cil para algunos el mirar lo que es tractivo, y tomar 
  ciegamente de all&iacute; lo que les parezca sin tomarse el trabajo de a lo 
  que nos adherimos los Satanistas de &quot;responsabilidad para el responsable&quot;. 
  A los ineptos, les digo &quot;Lo que sea&quot;. </p>
<p>Un punto que tenemos que repetir incesantemente es que no somos &quot;adoradores 
  del diablo&quot;. &iquest;Por qu&eacute;? Bueno, despu&eacute;s del &quot;p&aacute;nico 
  Sat&aacute;nico&quot; de los 80's, alimentado por Reagan y sus fundamentalistas 
  Cristianos (que como todo lo que consumen los colombianos, llega a mi pa&iacute;s 
  con a&ntilde;os de retraso N. del T.) incluidos Jerry Fallwell y Pat Robertson. 
  Afortunada y razonablemente, &eacute;se per&iacute;odo se acab&oacute; (en Colombia 
  apenas empieza, gracias al Fiscal Anterior, Alfonso Valdivieso &#151;<i>N. del 
  T</i>) Sin em- bargo, a&uacute;n siguen los rumores. La cantidad de desinformaci&oacute;n 
  que abunda es gracias a personas cotidianas, como usted, muchas de las cuales 
  ni siquiera son Xianas, o por lo menos no de nombre. La mayor parte de esta 
  es hecha sin conoci- miento previo, pero qu&eacute; clase de excusa fl&aacute;cida 
  es &eacute;sa? Cuando se lee atentamente la Biblia Sat&aacute;nica, es m&aacute;s 
  que obvio que no adoramos m&aacute;s que nuestro ser individual, respectivamente, 
  pero no menos exaltado y mucho m&aacute;s pr&aacute;ctico. Me es impo- sible 
  llevar la cuenta de las ocasiones en que los periodistas de las publicacones 
  y medios de comunicaci&oacute;n m&aacute;s importantes NO hacen sus investigaciones 
  en fuentesn que tengan que ver con el Satanismo (y ni siquiera nos mencionan 
  a NOSOTROS!) y publican y/o emiten una diatriba irresponsable contra Sat&aacute;n 
  y el Satanismo, cuando las fuentes m&aacute;s directas han estado disponibles 
  al p&uacute;blico durante 30 a&ntilde;os. &iexcl;Qu&eacute; irresponsable! Decirle 
  a alguien que se lea 156 p&aacute;ginas de filosof&iacute;a (es decir, &quot;<u>La 
  Biblia Sat&aacute;nica</u>&quot;) es obviamente mucho pedirle a ciertos reporteros, 
  supongo. Tengan en cuenta que &eacute;se es el tipo de personas que te dicen 
  qu&eacute; es lo que est&aacute; pasando en el mundo. </p>
<p>Si de verdad deseas entender el Satanismo, no hay otra manera. Vas a tener 
  que apartar tus ojos de tu adicci&oacute;n a estos c&aacute;todos y leer un 
  texto impreso! No hay excusa para seguir compar&aacute;ndonos a escala Judeo-Xiana. 
  Lee un libro. Sac&uacute;danse esas cadenas mentales y piensen por ustedes mismos, 
  si es que no les parece una respuesta muy pat&eacute;tica. El transfondo, rituales, 
  filosof&iacute;a y compendio del Satanismo ha estado disponible al p&uacute;blico 
  por tres d&eacute;cadas. Ya es hora de que aprendan algo de historia, ustedes 
  que se sienten con cierta tendencia a convertirse en amos de su propio destino, 
  que nacieron para regir, y que no se detienen ante muros fruto de la ilusi&oacute;n. 
  Podemos convertirnos en sus guardianes (si es que ya no lo somos) teniendo en 
  cuenta tu apat&iacute;a. Acaso no somos los peque&ntilde;os y detestables realistas? 
  Acaso eso no te hace HACER algo? </p>
<div align="center">Hail Satan! <br>
</div>
<div align="center"><br>
  <br>
  Material reimpreso de la publicación Satánica, <i>Not Like Most</i> #1 por cortesía 
  de Matt G. Paradise, Sacerdote de la Church of Satan (CoS). ©1998 y más allá.<br>
  Para mayor información, por favor contactar al autor a <a href="mailto:%20boysatan@aol.com">boysatan@aol.com</a><br>
  Si está interesado en ésta publicación, escribir a: </div>
<p> 
  <center>
    <a href="http://www.purgingtalon.com/" target="_blank"><img src="../imagenes/nlm01.gif" width="129" height="131" border="0" alt="Purging Talon Publishing"></a> 
  </center>
</p>
<div align="center">Purging Talon Pubishing<br>
  P.O. Box 8131 Burlington, Vermont 05402<br>
  USA Cada ejemplar US$2.00<br>
  o envíe dos IRC [<i>International Reply Cupon</i>] para catálogo gratis </div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/nlm6.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:38 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitd52b.gif?us1254261273" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261273&amp;f=us-w5" ALT=1 WIDTH=1 HEIGHT=1>
