<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/rabelais.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:27:07 GMT -->
<head>
<title>Rabelais y la Abad&iacute;a de Thelema - Pioneros del Satanismo - Templo de Tezcat</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Language" content="es">
<meta name="Author" content="tezcat@geocities.com">
<meta name="distribution" content="Global">
<meta name="Copyright" content="&copy; 1998 - 2001 Templo de Tezcat">
<meta name="Description" content="La web TEMPLO DE TEZCAT es el mejor recurso documental disponible en lengua castellana en la que se presenta, divulga y amplía información concisa sobre el Satanismo, como filosofía, religión y estilo de vida, en todas sus variadas facetas">
<meta name="Distribution" content="Global">
<meta name="Keywords" content="satanismo, satan, satanismo en colombia, diablo, diabolismo, culto al diablo, religion, existencialismo, humanismo, objetivismo, anton lavey, iglesia de satan, ocultismo, luciferismo, doctrinas oscuras, escritores malditos, paganismo, brujeria, yezidismo, mano izquierda, dionisismo, shivaismo, psicologia, psicologia profunda, aleister crowley, eliphas levi, sigmund freud, carl jung, ayn rand, friedrich nietzsche, john milton, charles baudelaire, giosue carducci, william blake, bertrand russell, mark twain, ambrose bierce, marques de sade, francois rabelais, arthur machen, arthur rimbaud, giovanni papini, jules michelet, arquetipos">
<meta name="Resource-Type" Content="document">
<meta name="Revisit-After" content="15 days">
<meta name="Robots" content="FOLLOW, INDEX">
</head>

<body bgcolor="#000000" text="#FFFFFF" link="#FFFFFF" vlink="#FFFFFF" alink="#FFFFFF"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="760" border="0" cellspacing="0" cellpadding="2" align="center">
  <tr>
    <td width="130">
      <div align="left"><a href="../no-frames.htm"><img src="../imagenes/logo_intro_01.gif" width="100" height="100" alt="Templo de Tezcat" border="0"></a></div>
    </td>
    <td width="500"><font face="Verdana, Arial, Helvetica, sans-serif" size="5">Place 
      Ad Banner Here</font><br> <br> <br>
<div><font face="Arial" size="1"><!--Place this script anywhere in a page.--><!--NOTE: You do not need to modify this script.--> 
        <script
language="JavaScript">
<!--

// Array of day names
var dayNames = new Array("Domingo","Lunes","Martes","Miercoles","Jueves","Viernes","Sabado");

var monthNames = new Array("Enero","Febrero","Marzo","Abril","Mayo","Junio","Julio",
                           "Agosto","Septiembre","Octubre","Noviembre","Diciembre");

var dt = new Date();
var y  = dt.getYear();

// Y2K compliant
if (y < 1000) y +=1900;

document.write(dayNames[dt.getDay()] + ", " + monthNames[dt.getMonth()] + " " + dt.getDate() + ", " + y);
// -->
</script>
        </font><br>
      </div>
     </td>
    <td width="130" align="center"><font face="Arial" size="1">Creado y Desarrollado por:</font><br>
<font face="Arial" size="1"><b>Daniel Meléndez</b></font><br><font face="Arial" size="1">Templo de Tezcat</font> <br><font face="Arial" size="1">1998 - 2001</font></td>
  </tr>
</table>
<hr size="1" noshade width="760" align="center">
<table width="760" border="0" cellspacing="0" cellpadding="2" align="center">
  <tr> 
    <td width="100%"> 
      <table width="100%" border="0" cellspacing="5" cellpadding="2">
        <tr bgcolor="#800000"> 
          <td height="14" valign="top" width="30%">
            <div align="center"><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="index-pioneros.htm">Volver 
              al Men&uacute; Anterior</a></b></font></div>
          </td>
          <td height="14" valign="top" width="40%">
            <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b><a href="../no-frames.htm">P&aacute;gina 
              de Inicio</a></b></font></div>
          </td>
          <td height="14" valign="top" width="30%"> 
            <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="3"><a href="../email.htm">Env&iacute;a 
              un E-Mail</a></font></b></font></div>
          </td>
        </tr>
      </table>
      <hr noshade size="1" width="100%">
      <table width="100%" border="0" cellspacing="2" cellpadding="2">
        <tr> 
          <style>
<!--a:link {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; color: #FFFFFF; text-decoration: none} 
    a:active {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; color: #800000; text-decoration: underline} 
    a:visited {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; color: #FFFFFF; text-decoration: none} 
    a:hover {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; color: #FFFFFF; text-decoration: underline} 
    p {  font-family: Arial, Helvetica, sans-serif; color: #FFFFFF; font-style: normal; margin-right: 0.2cm; margin-left: 0.2cm; margin-top: 0.2cm;  margin-bottom: 0.2cm; font-size: 10pt; line-height: 14pt; text-indent: 0.5cm; text-align: justify;}
    h3 {  font-family: "Times New Roman", Times, serif;
margin-right: 0.5cm; margin-left: 0.5cm;}
    h4 {  font-family: "Times New Roman", Times, serif;
margin-right: 0.5cm; margin-left: 0.5cm;}
    h5 {  font-family: Arial, Helvetica, sans-serif; color: #9999FF;}
    div {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; line-height: 14pt}
SPAN.header {  font-family: Arial, Helvetica, sans-serif;
font-size: 18px;}
--!>        
</style>
          <td> <span class="header">Rabelais y la Abad&iacute;a de Thel&eacute;me</span> 
            <div>por Tezcat</div> <br>
            <p><img src="../imagenes/theleme.gif" width="200" height="200" align="right" alt="Fais Ce Que Voudrais"></p>
            <p>Probablemente el primer exponente de la filosof&iacute;a &quot;Haz 
              lo que Quieras&quot; [<i>Fais Ce Que Voudrais</i>] Maese Fran&ccedil;ois 
              Rabelais, ha sido algo oscurecido por la imponente figura de Aleister 
              Crowley. Sin embargo, no hay duda alguna que la Thelema de Crowley 
              y su regla de &quot;<i>Haz lo que quieras ha de ser toda la ley</i>&quot; 
              est&aacute;n firmemente enraizadas en las obras de este brillante 
              escritor franc&eacute;s y monje renegado. De hecho, el mismo Crowley 
              sugiere a los seguidores de Thelema que estudien a Rabelais.</p>
            <p>El tener un recuento preciso de la vida de Maese Fran&ccedil;ois 
              Rabelais es extremadamente dif&iacute;cil. Aunque se hayan dicho 
              y escrito tantas cosas acerca de &eacute;l, el diferenciar los hechos 
              ver&iacute;dicos de los rumores que existen a su alrededor es una 
              tarea considerable, teniendo en cuenta que muchos rumores provienen 
              de la &eacute;poca en la que todav&iacute;a viv&iacute;a Rabelais, 
              y otros tantos de &quot;interpretaciones&quot; piadosas de sus libros. 
              Es bastante ir&oacute;nico que la memoria de un hombre de tan innegable 
              talento deba reducirse a historias esparcidas por individuos santurrones, 
              hasta el punto de verse reducido al papel de simple buf&oacute;n 
              y alcoh&oacute;lico. Afortunadamente, en tiempos m&aacute;s recientes, 
              su talento e inteligencia son reconocidos por lo que eran. </p>
            <h5>&iquest;Qui&eacute;n era Rabelais?</h5>
            <p>La fecha del nacimiento de Rabelais es incierta. Hasta hace muy 
              poco se cre&iacute;a que hab&iacute;a sido alrededor del a&ntilde;o 
              1483, pero como muchos de los que hace alusi&oacute;n como amigos 
              y compa&ntilde;eros nacieron a fines del s. XV, hoy en d&iacute;a 
              se cree que tuvo que haber nacido alrededor de 1494-95. </p>
            <p><img src="../imagenes/rabelais.gif" width="150" height="177" align="left" alt="Fran&ccedil;ois Rabelais"></p>
            <p>Por alguna raz&oacute;n desconocida se uni&oacute; a la Orden de 
              los Franciscanos en La Baumette, pero termin&oacute; desilusionado 
              con la cantidad de normativas y regulaciones de la vida mon&aacute;stica 
              y el hecho de que sus hermanos de la orden le miraban con desd&eacute;n 
              y recelo debido a su amor por la lectura y sus deseos de aprender. 
              Sus estudios de griego, algo que por aqu&eacute;l entonces desaprobaba 
              la Iglesia, eran considerados como algo peligroso &#151;hab&iacute;a 
              demasiado librepensamiento e inclinaciones hacia la herej&iacute;a 
              por parte de sus contempor&aacute;neos religiosos. De hecho alguna 
              vez le fue confiscada su biblioteca de literatura griega por orden 
              de los dirigentes del monasterio, pero ser&iacute;a capaz de recuperarla 
              despu&eacute;s con la asistencia de un admirador de mente m&aacute;s 
              amplia.</p>
            <p>Con la ayuda e un obispo de ideas m&aacute;s liberales, se sali&oacute; 
              de la Orden Franciscana y se uni&oacute; a os monjes Benedictinos, 
              famosos por sus conocimientos y su amor por los libros. Pero una 
              vez m&aacute;s las estrictas reglas y la incapacidad de ir a donde 
              quisiera o hacer lo que quisiera se volvi&oacute; en una carga muy 
              pesada. La vida se le hac&iacute;a demasiado d&oacute;cil y, hasta 
              cierto punto, Rabelais era un n&oacute;mada. Quer&iacute;a ver cosas, 
              aprender cosas y experimentar la vida.</p>
            <p>Debemos tener en cuenta que Rabelais vivi&oacute; en el Renacimiento, 
              y se nutri&oacute; de esos tiempos libertarios, y el resurgimiento 
              del amor por las artes y las ense&ntilde;anzas de los fil&oacute;sofos 
              griegos. Adem&aacute;s, eran tiempos dif&iacute;ciles para la Iglesia 
              Cat&oacute;lica, en cuyo seno exist&iacute;a una gran agitaci&oacute;n.</p>
            <p>Muchas de sus ideas surgieron de sus lecturas de literatura cl&aacute;sica. 
              Las obras prohibidas de los escritores paganos griegos y romanos 
              aportaron a Rabelais mucha de su ideolog&iacute;a. Aunque eran los 
              d&iacute;as de la dominaci&oacute;n Cristiana, se inspiraba en fil&oacute;sofos 
              como Plat&oacute;n, Cicer&oacute;n, Livio y otros. Parece que, en 
              cierta manera, Rabelais sent&iacute;a que estaba redescubriendo 
              la verdad.</p>
            <p>Visit&oacute; universidades, se daba cita con acad&eacute;micos 
              de la &eacute;poca y continuaba sus estudios. Era un humanista, 
              admirador de Erasmo de Rotterdam (1466-1536) autor de <i>El Elogio 
              de la Locura</i>; te&oacute;logo cuyas simpat&iacute;as estaban 
              de parte de la Reforma de la iglesia, para que esta adoptara un 
              enfoque mucho m&aacute;s humanista de las ense&ntilde;anzas de Cristo. 
              De hecho, Erasmo fue tutor del rey Enrique VIII de Inglaterra, quien 
              en su d&iacute;a tendr&iacute;a sus propias querellas con la Iglesia 
              Cat&oacute;lica.</p>
            <p>Rabelais estudi&oacute; medicina y le fue otorgado permiso por 
              parte de la Iglesia para ejercer su profesi&oacute;n y seguir siendo 
              miembro de su orden. Sin embargo, se le concedi&oacute; con la condici&oacute;n 
              de no hacer una disecci&oacute;n en humanos ni cobrar por sus servicios. 
              Sin embargo, y haciendo honor a su nombre, le encontramos en Montpellier 
              en 1537 ense&ntilde;ando griego y disecando cad&aacute;veres!</p>
            <p>Rabelais muri&oacute; en Par&iacute;s en 1553. Existe la leyenda 
              de que fue un buf&oacute;n hasta su muerte, y que sus &uacute;ltimas 
              palabras fueron &quot;<i>Bajen el tel&oacute;n, la farsa ha concluido</i>&quot;.</p>
            <h5>Gargant&uacute;a y Pantagruel</h5>
            <p>Su historia de <i>Gargant&uacute;a y Pantagruel</i>, en la cual 
              invent&oacute; la Abad&iacute;a de Thelema y se burlaba abiertamente 
              de las religiones de abstinencia de su &eacute;poca, qued&oacute; 
              inconclusa, pero al parecer fue terminada, seg&uacute;n se cree, 
              por un editor desconocido, con la ayuda de algunas notas que Rabelais 
              hab&iacute;a hecho en su manuscrito.</p>
            <p>La historia es una fantas&iacute;a tomada de la mitolog&iacute;a 
              celta, basada en la vida de un gigante, Gargant&uacute;a, y posteriormente, 
              la de su hijo Pantagruel &#151;aunque el primer libro de Pantagruel 
              fue escrito antes del prefacio de Gargant&uacute;a. El libro de 
              Rabelais rebosa de verso y prosa bastante jocosa. Se burla abiertamente 
              de la religi&oacute;n, la pol&iacute;tica, la ley, las guerras y 
              mucho de lo que puede considerarse la 'espina dorsal' de la tan 
              cacareada sociedad civilizada. Su libro contiene relatos de guerras 
              ficticias y debates legales que satirizan la realidad de ambos. 
              Por otro lado, celebra y ensalza la naturaleza humana, la complacencia, 
              la galanter&iacute;a y el amor. Ciertamente era un hombre que se 
              deleitaba en los placeres humanos, tanto f&iacute;sicos como materiales. 
              Su obra saluda el alcance de los logros humanos, tanto f&iacute;sicos 
              como materiales. El hecho que la moral pudiera atravesarse entre 
              alguno de los dos tiene el mismo porte adoptado en la invenci&oacute;n 
              de su Abad&iacute;a.</p>
            <p>Gran parte del libro est&aacute; escrito en un estilo como si el 
              autor hablase directamente al lector. En lugar de limitarse a plasmar 
              sobre el papel la historia de Gargant&uacute;a y Pantagruel, es 
              casi como si Rabelais en persona se sentara junto a ti en una hoster&iacute;a, 
              al otro lado de la mesa en la cual est&aacute;s disfrutando de una 
              suculenta comida, escuchando a un divertido narrador de cuentos, 
              recitando jovialmente tanto su historia como sus propios pensamientos 
              tanto a ti como a quienes te rodean, mientras que el vino fluye 
              por todas partes. </p>
            <p>Es por esta raz&oacute;n que, a partir de sus escritos, puede aprenderse 
              bastante del hombre tras la leyenda, ya que sus obras hablan por 
              s&iacute; mismas. En lugar de tratar de hallar trazos de verdad 
              en las historias que sobre &eacute;l se cuentan, sus libros deben 
              sugerirnos las verdaderas realidades biogr&aacute;ficas del hombre.</p>
            <p>De uno de los primeros pasajes en el libro, podemos ver c&oacute;mo 
              Rabelais quer&iacute;a que su libro fuese visto y c&oacute;mo daba 
              tanto valor a la b&uacute;squeda del humor y la alegr&iacute;a. 
              Para aquellos de mente m&aacute;s cerrada y menos intuitivos, &iquest;ser&aacute; 
              posible una explicaci&oacute;n para los pasajes supuestamente m&aacute;s 
              &quot;depravados&quot; del libro? Uno se siente inclinado a pensar 
              que el autor tal vez le pida al lector tener una mente m&aacute;s 
              abierta, y ver el humor por lo que es: </p>
            <p><i>&quot;Amigos lectores que este libro le&eacute;is,<br>
              Renunciad a toda afecci&oacute;n,<br>
              Y al leerlo, no es escandalic&eacute;is:<br>
              No contiene mal ni infecci&oacute;n,<br>
              Aunque tampoco gran perfecci&oacute;n.<br>
              Si no aprend&eacute;is, reir&eacute;is al menos:...&quot;</i></p>
            <p>Aqu&iacute; tenemos un leve indicio del amor de Rabelais por los 
              humanos nobles e inteligentes. Tambi&eacute;n podemos ver la importancia 
              que daba al humor. Es el solo hecho que, a partir de la lectura 
              de su libro, su autor espere a&ntilde;adir algo de alegr&iacute;a 
              a quienes est&eacute;n tristes. Obviamente, cre&iacute;a que la 
              vida es demasiado corta y demasiado maravillosa para desperdiciar 
              el tiempo siendo infelices.</p>
            <p><i>&quot;Mi coraz&oacute;n no puede otra materia elegir<br>
              Al ver pesar que os consume y mina;<br>
              Mejor es de risa que de llanto escribir,<br>
              Pues lo propio del hombre es re&iacute;r....&quot;</i></p>
            <p>Nos seguimos topando con m&aacute;s pistas sobre qu&eacute; clase 
              de persona es. Sus &quot;virtudes&quot; hablan de cierto egocentrismo, 
              libertinismo, aderezados con una pizca de nobleza, coraz&oacute;n 
              y amor por sus amigos por los miembros m&aacute;s inteligentes de 
              la raza humana. &iquest;Estaremos, por casualidad, frente a una 
              verdadera personalidad Sat&aacute;nica?</p>
            <p>&quot;<i>No puedo evitar pensar que provengo de una estirpe de 
              alg&uacute;n rey o pr&iacute;ncipe; puesto que jam&aacute;s he visto 
              hasta ahora un hombre que tuviese mayor deseo de ser rey, y de ser 
              rico, que el m&iacute;o propio, y que que sea solo yo quien haga 
              un buen brindis, hacer nada, ni importarme algo en absoluto, y a 
              la vez enriquecer a mis amigos, y a todos los hombres sabios y honestos</i>&quot;.</p>
            <h5>El &quot;Arte&quot; de la Complacencia</h5>
            <p>Pero tal vez la parte m&aacute;s inspiradora, perdurable de sus 
              libros se halle en el encuentro entre Gargant&uacute;a y el monje, 
              el Fraile Juan, otro bebedor. El Fraile Juan es descrito por Rabelais 
              como &quot;<i>un monje correcto, si alguna vez lo hubo, desde que 
              el mundo monacal enmonjeci&oacute; un monasterio</i>&quot;.</p>
            <p>Nuestro primer encuentro con el Fraile Juan es durante sus heroicas 
              haza&ntilde;as, ocupaci&oacute;n que le merecer&iacute;a de Gargant&uacute;a 
              el ser nombrado defensor de las uvas. Durante una de las numerosas 
              gestas relatadas en el libro, el Fraile Juan se da cuenta que el 
              enemigo est&aacute; robando uvas de los vi&ntilde;edos pertenecientes 
              a la Abad&iacute;a, y se atreve a interrumpir una misa (sacrilegio!) 
              pidiendo ayuda para detener al enemigo, que se est&aacute; robando 
              su bebida! Al no obtener la ayuda requerida (y ser tratado de borracho 
              por los otros monjes) se da a la tarea de propinarle una paliza 
              a los dem&aacute;s monjes, &eacute;l solo, ayudado por su cruz, 
              la cual era &quot;<i>del tama&ntilde;o de una lanza</i>&quot; para 
              declarar a continuaci&oacute;n &quot;<i>al diablo la Iglesia!</i>&quot;</p>
            <p>Su encuentro con Gargant&uacute;a da comienzo a una amistad instant&aacute;nea 
              y es aqu&iacute; donde son sembradas las semillas de su famosa &quot;Abad&iacute;a 
              de Thelema&quot;.</p>
            <p>Gargant&uacute;a y sus cohortes, incluyendo al Fraile Juan, dan 
              comienzo a sus aventuras, y se lanzan a la batalla. A su victorioso 
              regreso, Gargant&uacute;a quiere recompensar a sus amigos. Al Fraile 
              Juan le ofrece hacerlo Abad de Sevilla y de otras dos Abad&iacute;as, 
              pero el Fraile Juan declina tan generosa oferta. Le pide a Gargant&uacute;a 
              &quot;<i>concededme fundar una Abad&iacute;a teniendo como base 
              mis propias ideas, y hacerla seg&uacute;n mis gustos y preferencias</i>&quot;. 
              Esto place a Gargant&uacute;a, y es as&iacute; como es construida 
              la Abad&iacute;a de Thelema. El nombre de Thelema es un juego de 
              palabras de Rabelais, ya que &quot;<i>thelema</i>&quot; es la palabra 
              griega para &quot;<i>voluntad</i>&quot;.</p>
            <p>Aunque mucho del libro sea comedia, y mucho sea parodia y s&aacute;tira, 
              uno puede ver que Rabelais quer&iacute;a que su Abad&iacute;a se 
              tomara en serio; los cimientos filos&oacute;ficos de su Abad&iacute;a 
              eran humanistas y hedonistas.</p>
            <p>Rabelais describe la abad&iacute;a con lujo de detalles. Muchos 
              dicen que la descripci&oacute;n es tan detallada que por s&iacute; 
              sola deber&iacute;a bastar para que sus planos fueran trazados por 
              arquitectos contempor&aacute;neos y poder ser construida en nuestros 
              d&iacute;as &#151;una idea genial, por cierto. Basta decir que ser&iacute;a 
              un lugar amplio y suntuoso.</p>
            <p>&quot;<i>El monje le pidi&oacute; a Gargant&uacute;a instituir 
              su orden religiosa contraria a todas las dem&aacute;s</i>&quot;.</p>
            <p>Tal vez este sea el punto que air&oacute; a muchos de los religiosos 
              contempor&aacute;neos de Rabelais. El Fraile Juan quiere que su 
              Abad&iacute;a &quot;se burle&quot; de los monasterios e iglesias 
              de aquel entonces.</p>
            <p>Como los dem&aacute;s monasterios est&aacute;n regulados por horas 
              y las vidas de sus residentes lo est&aacute;n por el sonido de una 
              campana, es decretado que no habr&aacute;n campanas, relojes, ni 
              similares dentro del monasterio </p>
            <p>&quot;<i>Ya que</i> &#151;dijo Gargant&uacute;a&#151; <i>la mayor 
              p&eacute;rdida de tiempo que conozco es contar las horas. &iquest;Qu&eacute; 
              provecho puede haber en ello? No puede haber mayor lastre en el 
              mundo para uno que la de guiar y dirigir nuestras acciones por el 
              sondo de una campana, y no por su propio juicio y discreci&oacute;n</i>.</p>
            <p>A continuaci&oacute;n hablan sobre el tipo de personas que deben 
              residir en la Abad&iacute;a. Podemos compararlo con la filosof&iacute;a 
              elitista en la filosof&iacute;a propia de la variante Laveyana de 
              Satanismo. Aunque el principio del &quot;Haz Lo Que Quieras&quot; 
              es la ley por la que se rigen los Thelemitas, Rabelais ve las fallas 
              inherentes de este precepto, si la misma regla fuese aplicada a 
              tontos en ingratos por igual.</p>
            <p>Como los conventos y monasterios de la &eacute;poca estaban habitados 
              por &quot;<i>gente de mala ralea</i>&quot; y &quot;<i>tontos enfermos, 
              insensibles e irremisibles</i>&quot;, se decidi&oacute; que &eacute;sta 
              Abad&iacute;a deb&iacute;a ser exactamente lo opuesto.</p>
            <p>&quot;<i>Una mujer que no sea correcta ni honrada, &iquest;para 
              qu&eacute; puede servir?</i></p>
            <p><i>Para hacerla monja</i> &#151;dijo Gargant&uacute;a.</p>
            <p><i>En efecto</i> &#151;dijo el monje&#151; <i>y para zurcir camisas. 
              Por tanto se orden&oacute; que en esta orden religiosa no deb&iacute;an 
              admitirse mujeres que no fueran honradas, bien formadas y bien dispuestas, 
              ni hombres que no fuesen agradables, de grata personalidad y de 
              buenas condiciones</i>.&quot;</p>
            <p>A medida que uno se involucra cada vez m&aacute;s en las discusiones 
              del Fraile Juan y Gargant&uacute;a sobre la Abad&iacute;a y sus 
              residentes, m&aacute;s comienza a sentirse cierta afinidad con las 
              filosof&iacute;as de Rabelais, y pueden verse las semejanzas entre 
              ciertos aspectos de las creencias sat&aacute;nicas modernas. Y el 
              porqu&eacute; Crowley se enamor&oacute; de la filosof&iacute;a de 
              Thelema. Libre albedr&iacute;o es uno de sus puntos m&aacute;s relevantes. 
              En tiempos de Rabelais, quienes eran admitidos en las &oacute;rdenes 
              religiosas sol&iacute;an terminar atados a ellas por el resto de 
              sus vidas, incapaces de salirse de ellas. Por ende, la Abad&iacute;a 
              de Thelema admit&iacute;a que cualquiera pod&iacute;a irse cuando 
              quisiese, si as&iacute; lo deseaba. Mientras que quienes ingresaban 
              a una orden monacal convencional hac&iacute;an votos de castidad, 
              pobreza y obediencia, Thelema permit&iacute;a los matrimonios, que 
              sus miembros fuesen ricos y que viviesen en libertad. Sin duda esto 
              era algo que jam&aacute;s se hab&iacute;a escuchado hasta entonces.</p>
            <p>La piece de resist&aacute;nce de la Abad&iacute;a, debe estar en 
              su divisa:<br>
              Y, La Inscripci&oacute;n </p>
            <p>Porque es a trav&eacute;s de estos dos pasajes que se manifiesta 
              el verdadero significado y la filosof&iacute;a de Thelema. La manera 
              como est&aacute; escrito, para quienes lo entiendan, no necesitan 
              mayor explicaci&oacute;n. Uno puede ver el punto de vista humanista 
              y libertario de Rabelais. Tiene fe en la naturaleza humana, la cual 
              cree que, si se deja a su propio capricho, ser&aacute; fiel a su 
              verdadera naturaleza y har&aacute; lo correcto. Sin embargo, tambi&eacute;n 
              puede ser visto desde su explicaci&oacute;n: </p>
            <p>&quot;<i>Sus vidas las dedicaron no a las leyes, estatuas, o reglas, 
              sino acorde a su propio gusto, placer y libre albedr&iacute;o. Se 
              levantaban de sus camas cuando lo cre&iacute;an conveniente; com&iacute;an, 
              beb&iacute;an, trabajaban, dorm&iacute;an, cuando ten&iacute;an 
              la disposici&oacute;n y el &aacute;nimo de hacerlo. Nadie les despertaba, 
              ni les dec&iacute;a qu&eacute; comer, qu&eacute; beber, o hacer 
              cualquier otra cosa; porque Gargant&uacute;a hab&iacute;alo dispuesto 
              as&iacute;. En todos sus h&aacute;bitos, costumbres, o reglas, s&oacute;lo 
              hab&iacute;a una cl&aacute;usula a ser observada,</i></p>
            <p><b>Haz Lo Que Quieras</b></p>
            <p><i>Porque los hombres que nacen libres, de buena cuna, bien criados, 
              y buenos conversadores en honesta compa&ntilde;&iacute;a, tienen 
              por naturaleza un instinto y un incentivo que los impulsa a acciones 
              virtuosas, y los aleja del vicio; ese algo se lama honor.</i></p>
            <p><i>Esos mismos hombres, cuando son cohibidos y reducidos por medio 
              de la fuerza y la subyugaci&oacute;n, hacen a un lado esa noble 
              disposici&oacute;n por la cual se inclinaban hacia la virtud, para 
              sacudir y romper las cadenas del servilismo que les esclavizaban 
              de tan tir&aacute;nica manera; ya que en la naturaleza del hombre 
              est&aacute; el anhelar lo prohibido y desear lo que nos es negado.</i>&quot;</p>
            <p>Como puede verse, no siente que el <i>Haz Lo Que Quieras</i> sea 
              un llamado a que cualquiera deba ser libre de hacer lo que le venga 
              en gana. Como dec&iacute;a anteriormente, existe cierta aproximaci&oacute;n 
              elitista a su regla. La gente de la Abad&iacute;a vivir&aacute; 
              en armon&iacute;a, siempre y cuando sean el tipo apropiado de personas.</p>
            <p>Tambi&eacute;n quiere que la Abad&iacute;a est&eacute; libre de 
              aquellos cuyos h&aacute;bitos y costumbres sean motivo de incomodidad 
              o querellas. No tiene tiempo para abogados, ladrones, quienes sean 
              crueles, o pura y llanamente, para gente fea! S&iacute;, ha de ser 
              un lugar de librepensamiento, libertad, regocijo, belleza y complacencia 
              pero solo para quienes considere adecuados y con la inteligencia 
              suficiente para apreciarla. Sin embargo, nunca se habl&oacute; de 
              c&oacute;mo controlar el flujo de gente que ingresara a la Abad&iacute;a.</p>
            <p>Aunque la Abad&iacute;a sea una ficci&oacute;n ideal, tal vez uno 
              pueda adoptar una posici&oacute;n semejante ante la vida. Probablemente 
              muchos Satanistas lo hacen, pero a&uacute;n necesiten vivir dentro 
              de los l&iacute;mites de la sociedad en la cual viven. El Satanismo 
              tiene una aproximaci&oacute;n m&aacute;s &quot;realista&quot; al 
              ideal del &quot;Haz Lo Que Quieras&quot;.</p>
            <p>Es probable que la mayor&iacute;a de seres humanos &#151;hasta 
              los Cristianos que lean esto, si lo admiten, claro est&aacute;&#151; 
              saltar&iacute;an ante la oportunidad de vivir en un lugar as&iacute;. 
              Ser&iacute;a un lugar donde puedas complacer tus gustos y caprichos, 
              sin temor de culpa u opresi&oacute;n. Esto puede ser inmoral para 
              algunos, pero los Thelemitas utilizar&iacute;an sus m&aacute;s b&aacute;sicos 
              c&oacute;digos morales humanos para discriminar entre lo bueno y 
              lo malo. Para Rabelais, la moralidad gobernada por el temor carec&iacute;a 
              de sentido.</p>
            <p>Tambi&eacute;n criticaba las ense&ntilde;anzas de la iglesia respecto 
              a la abstinencia. El ser fiel a tu naturaleza humana y &quot;dar 
              rienda suelta&quot; a tus placeres y complacencias no es malo ni 
              inmoral, simplemente natural. Hace varios cientos de a&ntilde;os, 
              y viviendo en medio de las opresivas ense&ntilde;anzas Cristianas 
              de su tiempo, Rabelais reflexion&oacute; bastante sobre, y art&iacute;culo 
              de magn&iacute;ficamente, la Verdad.</p>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<hr size="1" noshade width="760" align="center">
<p>Derechos Reservados 1998 - 2001  Templo de Tezcat o el autor original</p>
<p>&nbsp;</p>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/rabelais.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:27:08 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visite990.gif?us1254261363" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261363&amp;f=us-w3" ALT=1 WIDTH=1 HEIGHT=1>
