<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/sade.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:45 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>El Divino Marqu&eacute;s -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">El Divino Marqu&eacute;s</h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>
<p>Durante la Ilustraci&oacute;n existi&oacute; una fuerte tendencia a cuestionar 
  todo, especialmente a la religi&oacute;n, que era vista por los fil&oacute;sofos 
  de la &eacute;poca como un pernicioso conjunto de supersticiones que fomentaba 
  la intolerancia y la ignorancia de las masas, algo que era digno de combatir 
  en Nombre de la <i>Diosa Raz&oacute;n</i>. Fue as&iacute; como las columnas 
  sobre las que se apoyaba el Cristianismo &#151;la Tradici&oacute;n y las Escrituras&#151; 
  se debilitaban gradualmente, siendo reemplazadas por la <i>L&oacute;gica</i> 
  y el estudio anal&iacute;tico de la <i>Historia</i>, que se encargaba de despojar 
  al mito cristiano de toda validez, m&aacute;s a&uacute;n cuando se ve&iacute;a 
  a la Iglesia como el poderoso aliado de la Monarqu&iacute;a. <i>Altar y Trono</i> 
  eran una dupla que hab&iacute;a tiranizado durante mucho tiempo al esp&iacute;ritu 
  libre, y el relativismo ateo de pensadores de la &eacute;poca como Voltaire, 
  Rousseau y Diderot satirizaba, desestimaba y renegaba por igual de Dios, el 
  Diablo, el significado objetivo de bien y mal, las leyes morales y los valores 
  arbitrarios dictados por el Clero.</p>
<p>La negaci&oacute;n de un significado objetivo en el bien y el mal dej&oacute; 
  tres alternativas a los ateos. Pod&iacute;an buscarle a la &eacute;tica una 
  base totalmente diferente, como el consenso o las tradiciones legales y constitucionales. 
  Pod&iacute;an argumentar que si bien las pautas son arbitrarias, es socialmente 
  necesario tener alguna. O bien pod&iacute;an declara que estamos verdaderamente 
  libres, de todo valor, de toda moralidad. La mayor&iacute;a de los filosofadores 
  ateos del s. XIX retrocedi&oacute; horrorizada ante esa &uacute;ltima alternativa. 
  Sin embargo, hubo por lo menos uno que no se intimid&oacute;.</p>
<p><img src="../imagenes/sade.gif" width="230" height="230" align="right" alt="El Divino Marqu&eacute;s"></p>
<p><i>Donatien Alphonse Fran&ccedil;ois</i>, <b>Marqu&eacute;s de Sade</b> (1740-1814) 
  que le dio su nombre al <i>sadismo</i> [sic], llev&oacute; a su conclusi&oacute;n 
  l&oacute;gica los principios del relativismo ateo. Sade despreciaba por igual 
  al Diablo a Dios y al principio de la naturaleza. La naturaleza, lejos de tener 
  un prop&oacute;sito, o ser ordenada o amable, trata con absoluta indiferencia 
  los problemas de la humanidad. Sonr&iacute;e ante el &eacute;xito del malvado 
  por lo menos con tanta frecuencia como ante los esfuerzos del bueno; m&aacute;s 
  frecuentemente de hecho, pues los malvados poseen la astucia bastante para quedarse 
  con todo cuanto puedan. &quot;<i>El autor del Universo</i> &#151;escribe Sade&#151; 
  <i>es el m&aacute;s perverso, feroz y terrible de todos los seres</i>&quot;. 
  O lo ser&iacute;a, si existiera. Porque, seg&uacute;n el, no hay ning&uacute;n 
  Dios, Naturaleza alguna, ning&uacute;n patr&oacute;n absoluto de bien o mal, 
  ning&uacute;n orden intr&iacute;nseco.</p>
<p>Y en un mundo intr&iacute;nsecamente relativo y sin valor, argumenta Sade, 
  lo &uacute;nico razonable es buscar placeres personales. Si uno disfruta con 
  la tortura, eso es bueno y est&aacute; bien. Si a otros no les gusta, no necesitan 
  practicarla, pero no tienen derecho a imponer a nadie su punto de vista. Las 
  violaciones de las as&iacute; llamadas leyes morales son dignas de todo elogio; 
  demuestran lo artificial de las restricciones que impiden el &uacute;nico bien 
  verificable, el placer personal. La virtud y la ley son fantas&iacute;as; la 
  misericordia, el amor y la gentileza, perversiones.</p>
<p>Ahora bien, los placeres sexuales suelen ser los m&aacute;s intensos, se les 
  deber&iacute;a buscar sin restricciones por lo tanto. Y en ciertas circunstancias, 
  el crimen resulta m&aacute;s excitante que el sexo; el crimen sexual es el mejor 
  de todos. Los mayores placeres derivan de la tortura, especialmente de ni&ntilde;os, 
  y si se humilla y degrada a la v&iacute;ctima, el placer aumenta. El asesinato 
  es un est&iacute;mulo excelente, en especial si lo preceden la tortura y el 
  abuso sexual. Algunos disfrutan sumando a la intensidad de la experiencia el 
  fest&iacute;n de la carne de la v&iacute;ctima. Sade puede haber exagerado este 
  punto en beneficio del argumento, pero tiene raz&oacute;n para hacerlo as&iacute;. 
  Si no hay barreras morales, entonces NO HAY barreras morales. Los otros filosofadores, 
  camaradas de Sade en otros sentidos, reaccionaron con repugnancia y horror; 
  estaba revelando las implicaciones l&oacute;gicas de sus propias creencias. 
  Si Dios y la Naturaleza no existen, si no hay una raz&oacute;n que gobierne 
  el cosmos, entonces no existen pautas absolutas y disponemos de libertad para 
  crear las que nos parezcan mejor.</p>
<p>Sade defini&oacute; el dilema. O bien exist&iacute;a el mal verdadero o bien 
  no existe. O bien hay fundamentos absolutos para juzgar las acciones o bien 
  no las hay. O bien el cosmos tiene significado o bien no lo tiene. Si la respuesta 
  es no, entonces los argumentos de Sade son correctos, leg&iacute;timos productos 
  del ate&iacute;smo puro, negaci&oacute;n de toda raz&oacute;n &uacute;ltima 
  del ser. Como Sat&aacute;n, Sade reflexiona en el placer que sentir&iacute;a 
  si pudiera destruir el cosmos completo, &quot;<i>detener el curso de las estrellas, 
  derribar los globos que flotan en el espacio</i>&quot;.</p>
<p>Hay que tener en cuenta que los escritos de Sade, antes que una apolog&iacute;a 
  de la violencia, son virulentos ataques frontales a una sociedad pacata, moralizante, 
  que dec&iacute;a defender la libertad y la libre expresi&oacute;n, pero que 
  a&uacute;n estaba amarrada por siglos de opresi&oacute;n, cuya huella no se 
  ha podido borrar a&uacute;n. Sade demostr&oacute; que el ser humano se horroriza 
  ante los alcances de su propia mente, que le tiene p&aacute;nico a ser libre, 
  porque no sabe qu&eacute; hacer con su libertad, y que busca en todo momento 
  refrenar, a la bestia ind&oacute;mita que reside en su interior, y que emerge 
  a la menor oportunidad. Sartre dec&iacute;a que el hombre est&aacute; condenado 
  a ser libre.... pero la verdad es que el hombre le tiene miedo a ser libre, 
  y por ello busca en todo momento &quot;algo&quot; que lo proteja de si mismo..</p>
<p></p>
<hr size="1" color="CCCCCC">
<div align="center">Para informarte m&aacute;s sobre la Vida y Obra del Marqu&eacute;s 
  de Sade, visita</div>
<br>
<div align="center"><a href="http://tmp2.gratisweb.com/daf_de_sade" target="_blank">El Divino Marqués</a> 
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/sade.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:45 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visita261.gif?us1254261112" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261112&amp;f=us-w2" ALT=1 WIDTH=1 HEIGHT=1>
