<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/sexualidad_satanica.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:26 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Sexualidad Sat&aacute;nica -- Anton LaVey</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Sexualidad Sat&aacute;nica </h1>
<div align="center">&quot;La Biblia Sat&aacute;nica&quot;<br>
  <i>&#151;Anton Szandor LaVey ©1969&#151;</i></div>
<p>HA HABIDO MUCHA CONTROVERSIA en cuanto a los puntos de vista Sat&aacute;nicos 
  sobre &quot;el amor libre&quot;. A menudo se supone que la actividad sexual 
  es el factor m&aacute;s importante de la religi&oacute;n Sat&aacute;nica, y 
  que la disponibilidad de participar en org&iacute;as sexuales es un prerrequisito 
  para convertirse en Satanista. &iexcl;Nada m&aacute;s lejos de la verdad! En 
  efecto, a aquellos oportunistas cuyo inter&eacute;s en el Satanismo no es otro 
  que el de los aspectos sexuales, se les recomienda vivamente que no acudan a 
  &eacute;l.<br>
  El satanismo preconiza la libertad sexual, pero tan s&oacute;lo en el verdadero 
  sentido de la palabra. En el concepto sat&aacute;nico, el amor libre significa 
  exactamente eso: libertad de ser fiel a una persona o de satisfacer los deseos 
  sexuales con tantas personas como uno considere necesario para satisfacer sus 
  necesidades particulares.</p>
<p>El Satanismo no alienta la actividad orgi&aacute;stica o el adulterio cuando 
  se trata de gente que no podr&iacute;a hacer eso de manera natural. Para muchas 
  personas, ser&iacute;a anormal y negativo ser infiel a quien han escogido como 
  pareja. Para otras, ser&iacute;a frustrante estar sometida sexualmente a una 
  sola. Cada uno debe decidir por s&iacute; mismo qu&eacute; forma de actividad 
  sexual se adapta mejor a su personalidad. El forzarte a ti mismo a ser ad&uacute;ltero, 
  o a tener pareja sexual cuando no est&aacute;s casado s&oacute;lo por querer 
  probar a otros (o peor a&uacute;n, probarte a ti mismo) que ya est&aacute;s 
  liberado del estigma de culpabilidad, es tan err&oacute;neo -seg&uacute;n los 
  par&aacute;metros del Satanismo-como abstenerte de satisfacer tus deseos sexuales 
  debido a sentimientos de culpa arraigados. </p>
<p>Muchos de quienes est&aacute;n preocupados constantemente con demostrar su 
  emancipaci&oacute;n de la culpa sexual, en realidad est&aacute;n atados por 
  una esclavitud sexual a&uacute;n mayor que aquellos que aceptan la actividad 
  sexual como una parte natural de la vida y no hacen tanta alharaca de su libertad 
  sexual. Por ejemplo es un hecho establecido que la ninf&oacute;mana (la mujer 
  de los sue&ntilde;os de todo hombre, y protagonista de toda novela er&oacute;tica) 
  no es libre sexualmente, sino que en realidad es fr&iacute;gida y va de hombre 
  en hombre porque est&aacute; tan inhibida que no es capaz de tener una descarga 
  sexual satisfactoria. </p>
<p>Otra idea err&oacute;nea es que la capacidad de tener actividad sexual en grupo 
  es un indicio de libertad sexual. Todos los grupos de sexo-libre tienen una 
  cosa en com&uacute;n: No admiten actividad sexual fetichista o desviada. </p>
<p>De hecho, los ejemplos m&aacute;s reforzados de actividad sexual no-fetichista 
  catalogados sutilmente como &quot;sexo libre&quot; tienen un formato en com&uacute;n. 
  Cada uno de los participantes en la org&iacute;a se desviste, siguiendo el ejemplo 
  de alguien, y fornican mec&aacute;nicamente &#151;siguiendo el ejemplo del l&iacute;der. 
  Ninguno de los participantes considera que su forma de sexo &quot;<i>emancipado</i>&quot; 
  pueda ser vista como algo regimentado e infantil por quienes no son miembros, 
  incapaces de igualar la uniformidad con la libertad. </p>
<p>El Satanista se da cuenta que si ha de ser un '<i>conocedor del sexo</i>' (y 
  estar libre de la culpa sexual), no puede sentirse atacado por los supuestos 
  '<i>revolucionarios sexuales</i>' m&aacute;s de lo que puede sentirse atacado 
  por la mojigater&iacute;a de su sociedad culpabilizada. Los grupos de '<i>libertad 
  sexual</i>' no entienden lo que la libertad sexual representa en realidad. A 
  menos que la libertad sexual pueda expresarse a nivel individual, (lo cual incluye 
  fetiches personales) no hay objeto en unirse a una organizaci&oacute;n de libertad 
  sexual. </p>
<p>El Satanismo aprueba cualquier tipo de actividad sexual que tienda a satisfacer 
  adecuadamente nuestros deseos individuales, ya seamos heterosexuales, homosexuales, 
  bisexuales e incluso asexuales, si es por eso por lo que optamos.</p>
<p>El satanismo aprueba tambi&eacute;n cualquier fetichismo o desviaci&oacute;n 
  que acreciente la calidad de nuestra vida sexual, siempre que en ello no se 
  vea inaplicado alguien que no lo desee. </p>
<p>El predominio de conductas desviadas y/o fetichistas en nuestra sociedad har&iacute;a 
  estremecer la imaginaci&oacute;n de quienes son sexualmente unos ingenuos. Hay 
  m&aacute;s variantes sexuales de las que pueden percibir los que no est&aacute;n 
  versados en materia sexual. Ah&iacute; est&aacute; el travestismo, el sadismo, 
  el masoquismo o el exhibicionismo -por no citar sino unas de las pocas desviaciones 
  m&aacute;s predominantes. Todo el mundo tiene alguna forma de fetiche, pero 
  debido a que no se dan cuenta de la actividad fetichista que reina en nuestra 
  sociedad, creen que si se someten a sus anhelos &quot;<i>antinaturales</i>&quot;, 
  son unos depravados. </p>
<p>Incluso el asexual tiene una desviaci&oacute;n: su asexualidad. Es much&iacute;simo 
  m&aacute;s anorrnal tener una carencia de deseo sexual (a menos que se trate 
  de un caso de enfermedad, de edad avanzada o de cualquier otra raz&oacute;n 
  v&aacute;lida haya causado la disminuci&oacute;n sexual) que ser sexualmente 
  promiscuo. Sin embargo, si un satanista opta por elegir la sublimaci&oacute;n 
  sexual prefiri&eacute;ndola a cualquier otra expresi&oacute;n sexual abierta, 
  eso es asunto suyo. En muchos casos de sublimaci&oacute;n sexual (o de asexualidad), 
  cualquier intento por emanciparse sexualmente podr&iacute;a tener resultados 
  devastadores para el asexual. </p>
<p>Los asexuales son invariablemente individuos que est&aacute;n sublimados sexualmente 
  por sus empleos o por sus aficiones favoritas. Toda la energ&iacute;a e impulsos 
  que normalmente estar&iacute;an a la actividad sexual son canalizados hacia 
  otros pasatiempos o hacia las ocupaciones que prefieran. Si una persona favorece 
  otros intereses a la actividad sexual, es su derecho, y nadie tiene por qu&eacute; 
  a condenarla por ello. Sin embargo, esa persona deber&iacute;a por lo menos 
  reconocer el hecho de que ello es una sublimaci&oacute;n sexual. </p>
<p>Debido a la falta de oportunidades para expresarse, muchos deseos sexuales 
  secretos no llegan jam&aacute;s a trasponer el estado de la fantas&iacute;a. 
  El no descargarlos suele llevar a la compulsi&oacute;n y, por lo tanto, una 
  gran cantidad de personas idean indetectables para dar rienda suelta a sus deseos. 
  No por el hecho de que gran parte de la actividad fetichista no sea aparente 
  exteriormente, quienes no son duchos en materia sexual han de enga&ntilde;arse 
  pensando que tal actividad no existe.<br>
  Para citar ejemplos de las ingeniosas t&eacute;cnicas utilizadas: El travestido 
  masculino se dar&aacute; gusto en su fetichismo llevando prendas interiores 
  femeninas mientras se dedica a sus actividades cotidianas; o la mujer masoquista 
  puede llevar una faja de goma varias tallas m&aacute;s peque&ntilde;a que la 
  suya, y de este modo estar&aacute; todo el d&iacute;a en condiciones de obtener 
  un placer de su incomodidad fetichista sin que nadie se aperciba de ello. Estas 
  ilustraciones constituyen ejemplos mucho m&aacute;s suaves y prevalecientes 
  que otros que podr&iacute;an haberse dado.</p>
<p>El Satanismo alienta cualquier forma de expresi&oacute;n sexual que desees, 
  siempre y cuando no perjudiques a nadie m&aacute;s. Para evitar confusiones, 
  debemos aclarar la afirmaci&oacute;n anterior. Al decir que no se debe perjudicar 
  a nadie, no incluimos el da&ntilde;o no intencionado que pueda recaer sobre 
  aquellas personas que, a causa de sus ansiedades concernientes a la moral sexual, 
  puedan no estar de acuerdo con tus puntos de vista sobre el sexo. Naturalmente, 
  deber&iacute;as evitar el ofender a quienes signifiquen mucho para ti, y por 
  ello me refiero a tus amigos y parientes m&aacute;s mojigatos. Sin embargo, 
  si te esfuerzas sinceramente a evitar ofenderlos, y a pesar de tus esfuerzos 
  ellos se dan cuenta accidentalmente, no es responsabilidad tuya, y por lo tanto 
  no deber&iacute;as sentir culpa alguna debido tanto a tus convicciones sexuales, 
  como al hecho de que ellos se hayan ofendido debido a &eacute;sas convicciones. 
  Si con tus actitudes sexuales temes constantemente ofender a los mojigatos, 
  entonces no tiene sentido el intentar liberarte de la culpa sexual. Sin embargo, 
  de nada sirve que hagas ostentaci&oacute;n de tu permisividad.</p>
<p>La otra excepci&oacute;n a la regla hace referencia a la relaci&oacute;n con 
  los masoquistas. Un masoquista extrae placer de ser maltratado; en consecuencia, 
  si se le niega al masoquista su placer a trav&eacute;s del dolor, eso le hace 
  sufrir tanto como el verdadero dolor f&iacute;sico hace sufrir al que no es 
  masoquista. La historia del s&aacute;dico aut&eacute;nticamente cruel ilustra 
  bien la cuesti&oacute;n. El masoquista le dice al s&aacute;dico: &laquo;<i>golp&eacute;ame</i>&raquo;. 
  A lo cual el s&aacute;dico despiadado responde: &quot;&iexcl;<i>NO</i>!&quot; 
  Si una persona quiere ser maltratada y disfruta sufriendo, no hay raz&oacute;n 
  alguna para no darle gusto en lo que acostumbra. </p>
<p>En el lenguaje popular, el t&eacute;rmino &quot;<i>s&aacute;dico</i>&quot; 
  describe a alguien que obtiene placer de la brutalidad indiscriminada. Sin embargo, 
  un verdadero s&aacute;dico es selectivo. De la amplia reserva de v&iacute;ctimas 
  apropiadas, escoge cuidadosamente, y se deleita d&aacute;ndoles a quienes gustan 
  vivir en el dolor la satisfacci&oacute;n de sus deseos. &iexcl;El s&aacute;dico 
  &quot;bien adaptado&quot; es epic&uacute;reo al seleccionar aquellos en quienes 
  su energ&iacute;a ser&aacute; bien invertida! &iexcl;Si una persona es lo bastante 
  saludable para admitir que es un masoquista y disfruta siendo esclavizado y 
  azotado, un s&aacute;dico verdadero estar&aacute; dichoso de participar!</p>
<p>Aparte de las excepciones que citaremos a continuaci&oacute;n, el Satanista 
  no herir&iacute;a intencionalmente a otros violando sus derechos sexuales. Si 
  intentas imponer tus deseos sexuales a quienes no acepten tus avances, estar&aacute;s 
  infringiendo su libertad sexual. Por lo tanto, el Satanista no defiende la violaci&oacute;n, 
  acoso sexual a menores de edad, relaciones sexuales con animales, o cualquier 
  otra forma de actividad sexual que implique la participaci&oacute;n de personas 
  que no se presten voluntariamente, o que debido a su inocencia o ingenuidad 
  puedan ser intimidados o enga&ntilde;ados para actuar en contra de sus deseos. 
</p>
<p>Si todas las partes envueltas son adultos maduros que conscientemente asumen 
  toda responsabilidad de sus acciones y se comprometen voluntariamente en una 
  forma dada de expresi&oacute;n sexual-a&uacute;n si &eacute;sta es considerada 
  generalmente como tab&uacute;-no existe raz&oacute;n para que repriman sus inclinaciones 
  sexuales. </p>
<p>Si eres consciente de todas las implicaciones, ventajas, y desventajas, y est&aacute;s 
  seguro que tus acciones no har&aacute;n da&ntilde;o a quien no desee o se merezca 
  dicho trato, no tienes raz&oacute;n alguna para suprimir tus preferencias sexuales. 
</p>
<p>As&iacute; como no hay dos personas cuyas preferencias culinarias o capacidad 
  para ingerir alimentos sean iguales, los gustos y apetitos sexuales variar&aacute;n 
  de una persona a otra. Ninguna persona o sociedad tiene derecho para imponer 
  l&iacute;mites en los par&aacute;metros sexuales o en la frecuencia sexual de 
  otros. Una conducta sexual apropiada s&oacute;lo puede ser juzgada dentro del 
  contexto de cada situaci&oacute;n individual. Por lo tanto, lo que una persona 
  considere sexual y moralmente correcto puede ser frustrante para otra. Lo contrario 
  tambi&eacute;n es cierto; una persona puede tener gran destreza sexual, pero 
  igualarse con otra persona cuya capacidad no iguale a la suya propia ser&iacute;a 
  algo injusto, e imponer sus gustos a otra persona algo muy desconsiderado, ej: 
  el hombre que tiene un voraz apetito sexual, pero que las necesidades sexuales 
  de su esposa no se ajustan a las de &eacute;l. No ser&iacute;a apropiado esperar 
  de ella que responda de manera entusiasta a sus propuestas, pero de la misma 
  manera ella debe mostrarse igualmente sol&iacute;cita. En momentos en los que 
  ella no sienta mucha pasi&oacute;n, deber&iacute;a, ya sea pasivamente, pero 
  complacientemente, aceptarlo sexualmente, o bien no quejarse si su esposo decide 
  satisfacer sus necesidades en otra parte &#151;incluyendo pr&aacute;cticas autoer&oacute;ticas. 
</p>
<p>La relaci&oacute;n ideal es aquella en la que cada persona est&aacute; profundamente 
  enamorada de la otra y son sexualmente compatibles. Sin embargo, las relaciones 
  perfectas son relativamente poco comunes. Es importante se&ntilde;alar aqu&iacute; 
  que el amor espiritual y el amor sexual pueden, aunque no lo hacen siempre, 
  ir de la mano. Si existe cierto grado de compatibilidad sexual, casi siempre 
  es limitado, y algunos deseos sexuales, si bien no todos, ser&aacute;n satisfechos. 
</p>
<p>No existe mayor placer sexual que el derivado de asociarte con alguien de quien 
  est&aacute;s profundamente enamorado, si son sexualmente compatibles. Sin embargo, 
  si no existe una compatibilidad mutua, ha de se&ntilde;alarse que la ausencia 
  de compatibilidad no indica ausencia de amor espiritual. Uno puede existir sin 
  el otro, y esto suele suceder. De hecho, la mayor&iacute;a de las veces uno 
  de los miembros de una pareja recurrir&aacute; a actividades sexuales extramaritales 
  porque est&aacute; profundamente enamorado de su compa&ntilde;ero, y no quiere 
  herir al otro, o imponer sus exigencias sobre su amado. Un amor espiritual profundo 
  es enriquecido por el amor sexual, y ciertamente es un ingrediente necesario 
  para una relaci&oacute;n satisfactoria; pero debido a los diversos gustos sexuales, 
  la actividad sexual externa, o la masturbaci&oacute;n, proveen el suplemento 
  necesario.</p>
<p>La masturbaci&oacute;n, considerada por muchas personas como un tab&uacute; 
  sexual, crea un problema de culpabilidad que no resulta f&aacute;cil de afrontar. 
  En este asunto es preciso hacer mucho hincapi&eacute;, puesto que constituye 
  el elemento extremadamente importante de muchos actos m&aacute;gicos destinados 
  a tener &eacute;xito. Desde que la Biblia judeo-cristiana describi&oacute; el 
  pecado de On&aacute;n (<i>Gen 38:7-10</i>), el hombre no ha cesado de considerar 
  la gravedad y las consecuencias del &laquo;vicio solitario&raquo;. Aunque los 
  modernos sex&oacute;logos han explicado que el pecado de On&aacute;n es simplemente 
  un coitus interruptus, siglos enteros de falsa interpretaci&oacute;n teol&oacute;gica 
  han causado un da&ntilde;o casi irreparable. </p>
<p>Prescindiendo de los verdaderos cr&iacute;menes sexuales, la masturbaci&oacute;n 
  es uno de los actos sexuales que peor est&aacute; visto. Durante el &uacute;ltimo 
  siglo fueron escritos innumerables textos para describir las horrorosas consecuencias 
  de la masturbaci&oacute;n. La palidez de la piel, la dificultad en la respiraci&oacute;n, 
  los granos en la cara y una p&eacute;rdida del apetito no eran m&aacute;s que 
  unas cuantas de las muchas caracter&iacute;sticas que se supon&iacute;a proven&iacute;an 
  de la pr&aacute;ctica de la masturbaci&oacute;n. Se aseguraba que se producir&iacute;a 
  un total colapso f&iacute;sico y mental si no se atend&iacute;an las advertencias 
  de aquellos manuales destinados a la juventud. </p>
<p>Las espeluznantes descripciones de tales textos resultar&iacute;an casi risibles 
  si no fuera por el hecho lamentable de que, a pesar de que los sex&oacute;logos, 
  doctores o escritores contempor&aacute;neos han hecho mucho para elimina el 
  estigma de la masturbaci&oacute;n, todos los muy arraigados sentimientos de 
  culpabilidad creados por las absurdidades de aquellos primeros textos sexuales 
  no han podido ser borrados sino de una manera parcial. Un gran porcentaje de 
  personas, en especial aquellas que han rebasado la edad de cuarenta a&ntilde;os, 
  no pueden aceptar emocionalmente la circunstancia de que la masturbaci&oacute;n 
  es natural y saludable. Hay ciertas personas que ahora logran aceptarla intelectualmente, 
  pero, como siguen consider&aacute;ndola con repugnancia, sucede que de un modo 
  inconsciente comunican su repugnancia a sus hijos. </p>
<p>En otros tiempos se pensaba que uno se volver&iacute;a loco si, a pesar de 
  todas las advertencias, persist&iacute;a en sus pr&aacute;cticas autoer&oacute;ticas. 
  Este rid&iacute;culo mito tom&oacute; cuerpo a causa de ciertos informes que 
  pretend&iacute;an que la masturbaci&oacute;n estaba muy extendida entre los 
  residentes de los centros psiqui&aacute;tricos. Se supon&iacute;a que, puesto 
  que casi todos los dementes se masturbaban, era su masturbaci&oacute;n la que 
  les hab&iacute;a vuelto locos. Nadie se deten&iacute;a a pensar que la verdadera 
  raz&oacute;n de que los dementes se entregaran a la pr&aacute;ctica de la masturbaci&oacute;n 
  hab&iacute;a que ir a buscarla en la carencia de compa&ntilde;eros del sexo 
  opuesto y en esa necesidad de liberar la inhibici&oacute;n que es la caracter&iacute;stica 
  de una locura extrema. </p>
<p>Muchas personas prefieren que su pareja busque en otra parte la actividad sexual 
  antes que dedicarse con ella a actos autoer&oacute;ticos. En esto influyen los 
  propios sentimientos de culpabilidad, m&aacute;s una repugnancia a realizar 
  una masturbaci&oacute;n mutua. Hay casos en los que existe tambi&eacute;n el 
  temor a la repugnancia de la pareja-aunque en un sorprendente n&uacute;mero 
  de casos se obtiene una excitaci&oacute;n vicaria al saber que nuestra pareja 
  est&aacute; teniendo experiencias sexuales con otros-si bien esto no es com&uacute;nmente 
  admitido. </p>
<p>Por mucho que nos hayan hablado de la &laquo;<i>Inmaculada Concepci&oacute;n</i>&raquo; 
  &#151;habr&iacute;a que tener una fe muy ciega para tragarse esa absurdidad&#151;, 
  todos sabemos muy bien que si queremos traer al mundo a un ni&ntilde;o tenemos 
  que mantener un contacto sexual con una persona del sexo opuesto. Si uno se 
  siente culpable al cometer el &laquo;pecado original&raquo;, entonces no hay 
  duda de que se sentir&aacute; mucho m&aacute;s culpable al realizar un acto 
  sexual pensando tan s&oacute;lo en uno mismo, y no en la necesidad de crear 
  hijos. </p>
<p>Los Satanistas se dan plena cuenta de las razones por las cuales los sacerdotes 
  declaran pecaminosa la masturbaci&oacute;n. Tal como ocurre con todos los otros 
  actos naturales, las personas la realizar&aacute;n por mucho que las reprendan 
  severamente. Ahora bien, provocar un sentimiento de culpabilidad &iquest;es 
  una importante faceta de su perverso plan para inducir a las personas a expiar 
  sus &laquo;pecados&raquo;. &iquest;Y qu&eacute; mejor manera de expiarlos que 
  pagando las hipotecas sobre los templos de la abstinencia? </p>
<p>Aun cuando el hombre moderno no sienta ya (o crea no sentirse ya) bajo el peso 
  de un sentimiento de culpabilidad provocado por la religi&oacute;n, la verdad 
  es que todav&iacute;a se siente avergonzado si cede al deseo de masturbarse. 
  Un hombre puede sentirse privado de su masculinidad si se satisface autoer&oacute;ticamente 
  en lugar de entregarse al juego competitivo de dar caza a una mujer. Es posible 
  que una mujer se sienta tentada a satisfacerse a s&iacute; misma sexualmente, 
  pero a&uacute;n as&iacute; echar&aacute; de menos esa satisfacci&oacute;n ego&iacute;stica 
  que proviene del deporte de la seducci&oacute;n. Ni el casi Casanova ni la ficticia 
  vampiresa se sienten a gusto cuando est&aacute;n &laquo;obligados&raquo; a recurrir 
  a la masturbaci&oacute;n para obtener una satisfacci&oacute;n sexual: ambos 
  preferir&iacute;an incluso un compa&ntilde;ero inadecuado. Sin embargo, sat&aacute;nicamente 
  hablando, es mucho mejor entregarse a una fantas&iacute;a perfecta que participar 
  con otra persona en una vacua experiencia. Con la masturbaci&oacute;n, uno domina 
  completamente la situaci&oacute;n. Para ilustrar el hecho indiscutible de que 
  la masturbaci&oacute;n es una pr&aacute;ctica enteramente normal y saludable, 
  diremos que es realizada por todos los miembros del reino animal. Los ni&ntilde;os 
  tambi&eacute;n se rinden a sus instintivos deseos masturbatorios, salvo que 
  hayan sido rega&ntilde;ados por unos padres indignados. Desde luego, en esto 
  suele haber una tradici&oacute;n que se remonta de hijos a padres a todo lo 
  largo de una infinita l&iacute;nea ascendente. </p>
<p>Es lamentable, pero cierto, que los sentimientos de culpabilidad sexual de 
  los padres se transmiten inmutablemente a sus hijos. Con el objeto de salvar 
  a nuestros hijos del triste destino sexual de nuestros abuelos, nuestros padres, 
  y posiblemente del nuestro propio, nuestra obligaci&oacute;n es conseguir que 
  el perverso c&oacute;digo moral del pasado quede expuesto tal como es: una serie 
  de reglas pragm&aacute;ticas organizadas que, si obedecemos de un modo r&iacute;gido, 
  nos destruir&aacute;n. Podemos estar seguros de que, si no nos liberamos de 
  los rid&iacute;culos niveles sexuales de nuestra sociedad actual, y en ellos 
  incluimos a la pretendida revoluci&oacute;n sexual, persistir&aacute; la neurosis 
  provocada por esas sofocantes regulaciones. La adhesi&oacute;n a la nueva moralidad 
  del satanismo, que es razonable y humanitaria, servir&aacute; al desarrollo 
  de una sociedad en la que nuestros hijos podr&aacute;n crecer saludablemente 
  y sin los devastadores inconvenientes morales de una sociedad actual que est&aacute; 
  enferma</p>
<hr size="1">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/sexualidad_satanica.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:26 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit7dcb.gif?us1254261260" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261260&amp;f=us-w6" ALT=1 WIDTH=1 HEIGHT=1>
