<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/soviets.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:49 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>&iexcl;Esos Diab&oacute;licos Soviets! -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" background="../imagenes/fondo.jpg" text="#FFFFFF" link="#AD5334" vlink="#AD5334" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">&iexcl;Esos Diab&oacute;licos Soviets!</h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>
<p><img src="../imagenes/redpent.gif" width="180" height="180" align="right" alt="Comunismo + Satanismo... brrr!"></p>
<p>&iquest;Cu&aacute;l es el origen del pavor que se desat&oacute; en Occidente 
  con la aparici&oacute;n del Comunismo? Sabemos que la Uni&oacute;n Sovi&eacute;tica, 
  el Primer Estado Ateo de la Historia, despert&oacute; los recelos de medio planeta, 
  y sus m&eacute;todos y t&eacute;cnicas en todas las ramas del saber humano superaron 
  r&aacute;pidamente a los utilizados tradicionalmente por las piadosas naciones 
  Cristianas. En cuesti&oacute;n de unos pocos a&ntilde;os, los sovi&eacute;ticos 
  llevaban la delantera en astrof&iacute;sica, neurolog&iacute;a, investigaciones 
  gen&eacute;ticas, psicolog&iacute;a, ciencias exacatas... y pensar que ese era 
  el <b>Imperio del Mal</b>!</p>
<p>Esto alarmar&iacute;a a cualquiera, &iquest;no creen? Sin embargo, hay una 
  teor&iacute;a que, por muy divertida que parezca, no deja de tener cierta validez. 
  &iquest;Se han dado cuenta ustedes de los nombres incre&iacute;blemente &quot;<i>sat&aacute;nicos</i>&quot; 
  que tienen los rusos? Puede que se una influencia de las pel&iacute;culas de 
  terror <i>Made In Hollywood</i>, pero... &iquest;en qu&eacute; piensan ustedes 
  cuando escuchan nombres como Igor, Bela, Boris, Vlad, Radu? &iquest;piensan 
  en Vlad <b>Tepes</b>, o en Vlad <b>Lenin</b>? &iquest;Bela <b>Lugosi</b>, o 
  Bela <b>Kun</b>? &iquest;Boris <b>Karloff</b>, o Boris <b>Lysenko</b>? </p>
<p>Si fuera &uacute;nicamente cuesti&oacute;n de nombres, no ser&iacute;a mayor 
  problema. Pero si tienen un m&iacute;nimo de curiosidad, y se molestan en buscar 
  fotograf&iacute;as de Vladimir Lenin, Felix Dzerzhinsky, Ivan Yezhov, notar&aacute;n 
  algo en sus facciones. &iquest;Notan un cierto parecido entre <b>Lenin</b>, 
  <b>LaVey</b>, el <b>Doctor Fu Manch&uacute;</b> y <b>Ming el Despiadado</b>, 
  del planeta Mongo? Las facciones son muy parecidas entre s&iacute;; es lo que 
  se llama &quot;<b>facies hermetica</b>&quot; &#151;ojos rasgados, p&oacute;mulos 
  pronunciados, cejas levantadas, poco vello facial, presente &uacute;nicamente 
  en el labio superior y el ment&oacute;n... </p>
<p>Cierta vez le ense&ntilde;&eacute; una foto de <b>Dzerzhinsky</b> a un amigo 
  m&iacute;o, y &eacute;ste me dijo &quot;<i>Ese tipo tiene cara de demonio!</i>&quot; 
  Cuando le pregunt&eacute; &quot;<i>&iquest;Y t&uacute; c&oacute;mo lo sabes? 
  &iquest;Alguna vez viste un demonio?</i>&quot; su respuesta fue un breve silencio, 
  seguido por un &quot;<i>pues no, nunca he visto un demonio, pero as&iacute; 
  es como los pintan, &iquest;no?</i>&quot; Interesante, si se tiene en cuenta 
  de d&oacute;nde proviene esta imagen del demonio, y c&oacute;mo fue adoptada 
  por la iconograf&iacute;a popular, hasta tal punto que est&aacute; presente 
  en el Inconsciente Colectivo de Occidente.</p>
<table width="95%" border="0" cellspacing="1" cellpadding="1" align="center">
  <tr> 
    <td width="33%"> 
      <div align="center"><img src="../imagenes/dzerzhinsky.gif" width="150" height="240" alt="Felix Dzerzhinsky" border="0"><br>
        <br>
        <i>Dzherzhinsky</i> </div>
    </td>
    <td width="33%"> 
      <div align="center"><img src="../imagenes/yezhov.gif" width="150" height="240" alt="Yezhov" border="0"><br>
        <br>
        <i>Yehzov</i></div>
    </td>
    <td width="33%"> 
      <div align="center"><img src="../imagenes/lysenko.jpg" width="150" height="237" alt="Lysenko" border="0"><br>
        <br>
        <i>Lysenko</i> </div>
    </td>
  </tr>
</table>
<p>El arquetipo &quot;<i>demon&iacute;aco</i>&quot; tiene su origen en el <b>fenotipo 
  t&aacute;rtaro</b>. Las invasiones de las hordas de jinetes mongoles provenientes 
  de las estepas de Asia hicieron estragos hasta tal punto que <b>eran considerados 
  demonios</b>, y uno de sus jefes, <b>Atila el Huno</b>, pas&oacute; a la historia 
  como &quot;<i>El Azote de Dios</i>&quot;. A&uacute;n pueden verse restos de 
  la mezcla racial en Europa oriental, las Rep&uacute;blicas que conformaron la 
  desaparecida Uni&oacute;n Sovi&eacute;tica.</p>
<p>Ahora bien, si tenemos en cuenta el fenotipo de estas personas, y el hecho 
  que los dirigentes de la URSS ten&iacute;an esta caracter&iacute;stica f&iacute;sica, 
  adem&aacute;s de su marcado y violento anti-clericalismo, no es de extra&ntilde;ar 
  el recelo de Occidente, porque, vi&eacute;ndolo bien, &iquest;qui&eacute;n puede 
  negar a ciencia cierta que los rasgos &quot;<i>diab&oacute;licos</i>&quot; de 
  <b>Brezhnev</b> no influyeron en las negociaciones de paz durante los a&ntilde;os 
  70's? S&oacute;lo piensen en el terror que inspiraba el nombnre del <b>Instituo 
  Pavlov</b> en los paranoicos ciudadanos de los pa&iacute;ses industrializados. 
  Pavlov era sin&oacute;nnimo de lavado cerebral, reacondicionamiento, manipulaci&oacute;n 
  de masas, el <b>Candidato de Manchuria</b>, horror! Y claro, no olvidemos a 
  <b>Rasputin</b>! Ahhh... esos rusos!</p>
<p>Hablando en serio ya, creo que declaraciones de importantes ide&oacute;logos 
  del Comunismo como <b>Bakunin</b>, Beria y Dzerzhinsky alarmaron a muchas conciencias 
  cristianas... para la muestra, un bot&oacute;n:</p>
<p>&quot;<i>Yahv&eacute;h, que de todos los buenos dioses que han sido adorados 
  por los hombres es ciertamente el m&aacute;s envidioso, el m&aacute;s vanidoso, 
  el m&aacute;s feroz, el m&aacute;s injusto, el m&aacute;s sanguinario, el m&aacute;s 
  d&eacute;spota y el m&aacute;s enemigo de la dignidad y de la libertad humanas, 
  que cre&oacute; a Ad&aacute;n y a Eva por no s&eacute; qu&eacute; capricho &#151;sin 
  duda para enga&ntilde;ar su hast&iacute;o que deb&iacute;a de ser terrible en 
  su eternamente ego&iacute;sta soledad, para procurarse nuevos esclavos&#151;, 
  hab&iacute;a puesto generosamente a su disposici&oacute;n toda la Tierra, con 
  todos sus frutos y todos los animales, y no hab&iacute;a puesto a ese goce completo 
  m&aacute;s que un l&iacute;mite. Les hab&iacute;a prohibido expresamente que 
  tocaran los frutos del &aacute;rbol de la ciencia. Quer&iacute;a que el hombre, 
  privado de toda conciencia de s&iacute; mismo, permaneciese un eterno animal, 
  siempre de cuatro patas ante el Dios eterno, su creador su amo. Pero he aqu&iacute; 
  que llega Sat&aacute;n, el eterno rebelde, el primer librepensador y el emancipador 
  de los mundos. Averg&uacute;enza al hombre de su ignorancia de su obediencia 
  animales; lo emancipa e imprime sobre su frente el sello de la libertad y de 
  la humanidad, impuls&aacute;ndolo a desobedecer y a comer del fruto de la ciencia...</i>&quot; 
</p>
<p>&quot; ...<i>Dios dio la raz&oacute;n a Sat&aacute;n y reconoci&oacute; que 
  el diablo no hab&iacute;a enga&ntilde;ado a Ad&aacute;n y a Eva prometi&eacute;ndoles 
  la ciencia y la libertad, como recompensa del acto de desobediencia que les 
  hab&iacute;a inducido a cometer; porque tan pronto como hubieron comido del 
  fruto prohibido, Dios se dijo a s&iacute; mismo (v&eacute;ase la Biblia): &quot;He 
  aqu&iacute; que el hombre se ha convertido en uno de nosotros, sabe del bien 
  y del mal; impid&aacute;mosle, pues, comer del fruto de la vida eterna, a fin 
  de que no se, haga inmortal como nosotros...</i>&quot;</p>
<p></p>
<hr size="1" color="CCCCCC">
<div align="center">Para informarte m&aacute;s sobre el <i>Satanismo Rojo</i>, 
  visita el asitio</div>
<br>
<div align="center"><a href="http://www.geocities.com/satanicreds" target="_blank"><img src="../imagenes/SatanicReds_banner.gif" width="367" height="80" border="0" alt="Satanic Reds -- Un Sitio &uuml;nico!"></a> 
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/soviets.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:52 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitc5c3.gif?us1254261184" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261184&amp;f=us-w3" ALT=1 WIDTH=1 HEIGHT=1>
