<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/vad2.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:24 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
   <title>Quienes son los verdaderos Satanistas: una segunda opini&oacute;n -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">

<BODY TEXT="#FFFFFF" BGCOLOR="#000000" background="../imagenes/fondo.gif" bgproperties="fixed" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
&nbsp; 
  
<h1 align="center">Qui&eacute;nes Son Los Verdaderos Satanistas:<br>
  &#151;Una Segunda Opini&oacute;n&#151;</h1>
<div align="center"><i>&#151;Hr Vad&#151;</i></div>
<p>Los lectores del ensayo "<i>Quienes son los&nbsp; Verdaderos Satanistas</i>" 
    pueden haber notado el tono de cuestionario (FAQ) y bien puede no haberles 
    gustado mucho. Tambi&eacute;n es que ese ensayo tiene mucho que ver con definir 
    un mont&oacute;n de personas y organizaciones que <b>no</b> son Sat&aacute;nicas. 
    Como lo sugiere el t&iacute;tulo, &eacute;ste ensayo tratar&aacute; de dar 
    una segunda opini&oacute;n, intentando dar una respuesta a la pregunta "<i>Quienes 
    son los verdaderos Satanistas</i>". Ser&aacute;, de alguna forma, m&aacute;s 
    personal que la primera respuesta, pero tambi&eacute;n intentar&eacute; describir 
    m&aacute;s detalladamente <b>qu&eacute;</b> es el Satanismo. </p>
<p> Tal vez m&aacute;s importante que cualquier otra cosa, el conocimiento, el 
  saber, sea el distintivo por excelencia del Satanismo. El saber es poder, y 
  es interesante observar cu&aacute;nto nos han temido los Cristianos a los Satanistas 
  por ese af&aacute;n de conocimiento. Hist&oacute;ricamente existen numerosos 
  ejemplos de &eacute;ste temor y odio: la destrucci&oacute;n Cristiana de la 
  cultura Hel&eacute;nica y casi todo su saber. Los Cristianos tambi&eacute;n 
  prohibieron todo saber m&eacute;dico durante el Oscurantismo del Medioevo y 
  han tenido problemas notorios con el saber cient&iacute;fico emergente a lo 
  largo de toda Europa. Todo el mundo sabe c&oacute;mo Galileo Galilei (y Giordano 
  Bruno) se metieron en problemas verificando la Teor&iacute;a Heliocentrista 
  de Cop&eacute;rnico (el Sol est&aacute; en el centro del Sistema Solar, <b>no</b> 
  la Tierra). D&eacute;nle una mirada a los astr&oacute;nomos, alquimistas, fabricantes 
  de pociones, "brujas" y "hechiceros" de los tiempos medievales para que entiendan 
  m&aacute;s sobre la persecuci&oacute;n Cristiana del conocimiento y el avance 
  cient&iacute;fico. No s&oacute;lo fue perseguido &eacute;ste saber, sino tambi&eacute;n 
  <b>quienes investigaban</b> eran llamados Herejes, adoradores del Diablo, o 
  simplemente, como apunta Tani Jantsang, <b>su</b> pueblo, los t&aacute;rtaros, 
  eran expl&iacute;citamente llamados demonios, (una pr&aacute;ctica que emerger&iacute;a 
  de nuevo cuando los Cristianos blancos Puritanos tildaron de &quot;diablos rojos&quot; 
  a los Amerindios). 
<p> Tambi&eacute;n me gustar&iacute;a que dirigieran su atenci&oacute;n 
  a un fen&oacute;moeno ling&uuml;&iacute;stico bastante curioso. (Creo que el 
  Dr. LaVey ya hab&iacute;a dicho esto en alg&uacute;n lado). &iquest;Alguna vez 
  se han preguntado c&oacute;mo las palabras "Satan", "Demonio" o "Diablo" han 
  sido usadas como adjetivos? Por otro lado, los t&eacute;rminos &quot;Cristo&quot; 
  o &quot;Cristiano&quot; casi nunca son utilizados en &eacute;ste sentido, aunque 
  "ang&eacute;lico&quot; o &quot;divino&quot; s&iacute; lo hayan sido.</p>
<p> Algunos ejemplos: "Tuvo un plan diab&oacute;lico", "era un esquema Sat&aacute;nico"; 
  "de pronto, sus intenciones sat&aacute;nicas surgieron a flote"; "qu&eacute; 
  pel&iacute;cula tan sat&aacute;nica!"; y cosas por el estilo. Desde cierto punto 
  de vista, "sat&aacute;nico se refiere a "algo malo", lo que ayuda al lector, 
  escucha o espectador (cristianos) a estereotipar el personaje en cuesti&oacute;n. 
  Pero noten la implicaci&oacute;n de que el "demon&iacute;aco Hannibal Lecter" 
  (<i>El Silencio de los Inocentes</i>) es en realidad una persona <b>muy inteligente</b> 
  y <b>astuta</b>: es <b>tan</b> inteligente que "s&oacute;lo un <b>demonio</b> 
  puede saber tanto". De la misma manera, el "argumento Sat&aacute;nico" de una 
  pel&iacute;cula no s&oacute;lo es "malo" o "malvado", sino que tambi&eacute;n 
  es extremadamente complicado, astuto o muy bien concebido. De esta manera tenemos 
  un aspecto dualista de lo sat&aacute;nico: para el cristiano significa <b>malo</b>, 
  pero tambi&eacute;n significa <b>brillante</b> en cierto sentido (complementando 
  la necesidad masoquista del cristiano). Los antiguos romanos se refer&iacute;an 
  a los cristianos como "crestianos", de "crestos", que en lat&iacute;n significa 
  "hombre simple" o "est&uacute;pido". (recu&eacute;rdese la frase dirigida por 
  Pilato a Cristo: "<i>chrestos ei</i>", "qu&eacute; hombre tan simple eres!"). 
  Despu&eacute;s de todo no tendr&iacute;a por qu&eacute; extra&ntilde;arnos que 
  cuando Ad&aacute;n y Eva comieron del &Aacute;rbol del Conocimiento, se hicieron 
  <b>malos</b> y <b>malditos</b>. Maldecidos por la SERPIENTE. Tani Jantsang ha 
  apuntado que probablemente la &quot;Serpiente&quot; no tenga nada que ver con 
  el animal en s&iacute;, sino que posiblemente se refiere a un gente de verdad, 
  los '<b>nagas</b>' &#151;que significa 'serpientes' &#151;quienes les ense&ntilde;aron 
  un saber secreto, un saber que los destruy&oacute;. Tom&aacute;s de Aquino, 
  "Padre de la Iglesia", tambi&eacute;n se asegur&oacute; de subordinar el conocimiento 
  emp&iacute;rico, experimental y cient&iacute;fico a las &quot;verdades reveladas" 
  de la Iglesia Cristiana y su Sagrada Biblia. 
<p> A&uacute;n hoy, la mayor&iacute;a de los cristianos hacen gala de nivel sorprendente 
  de ignorancia &#151;por no decir estupidez &#151;hacia muchas cosas. Algunos 
  estdios revelan que el 44% de la poblaci&oacute;n de Estados Unidos cree en 
  la <b>creaci&oacute;n</b> lo cual se resume diciendo que la Tierra s&oacute;lo 
  tiene unos cuantos miles de a&ntilde;os de edad. Aunque han transcurrido 150 
  a&ntilde;os aproximadamente desde que Darwin public&oacute; su visi&oacute;n 
  de la evoluci&oacute;n humana, casi <b>nadie</b> sabe exactamente lo que dijo 
  y <b>lo que significaba</b>, y Darwin <b>no est&aacute;</b> en las listas de 
  fil&oacute;sofos que se dan para estudiar en la Universidad (a pesar del hecho 
  que fil&oacute;sofo signifique "ama (filo) el saber (sophis, sophia)). Lo &uacute;nico 
  rescatable en la confusi&oacute;n cristiana es que el recientemente (1996) el 
  Papa reconoci&oacute; a Darwin, y har&aacute; algo as&iacute; como 5 o 10 a&ntilde;os 
  que Galileo tambi&eacute;n fue rehabilitado por el Papa. &iquest;Qu&eacute; 
  excusa tienen para haber tardado tanto tiempo para entrar en raz&oacute;n? Probablemente 
  la verdad sea &eacute;sta: que <b>a&uacute;n</b> son tan abismalmente est&uacute;pidos 
  como lo han sido siempre, pero el duro trabajo de los Satanistas ha hecho pol&iacute;ticamente 
  inaceptable el negar lo obvio. S&iacute;, el conocimiento cient&iacute;fico 
  <b>es</b> peligroso para los Cristianos ya que expone su fraudulento y err&oacute;neo 
  pensamiento.</p>
<p> Otra caracter&iacute;stica del Satanista es su insistencia en 
  que "el hombre es otro animal". Los Satanistas verdaderos no ven al hombre como 
  algo especial o sagrado, y ciertamente tampoco lo vemos como algo superior o 
  "mejor" que otras especies "inferiores". Los Satanistas son materialistas radicales, 
  que creen en cosas <b>reales</b>, no en <b>fantas&iacute;as</b> espirituales 
  como demonios, esp&iacute;ritus, almas, cielo e infierno y dios(es).</p>
<p> La realidad <b>siempre</b> ha sido temible para los cristianos 
  y &eacute;stos han tratado de esconderse de ella; lo cual no es muy inteligente, 
  ya que aunque no est&eacute; al alcance de la vista, la realidad no 'se va', 
  no desaparece. Lo que no conoces, <b>puede</b> herirte. Los Satanistas viven 
  en paz con sus cuerpos y sus funciones, mientras que los cristianos siempre 
  han sentido que su cuerpo era "ind&oacute;mito" y deb&iacute;a ser controlado, 
  encadenarlo. Hist&oacute;ricamente, la Iglesia Cristiana rebosa de ejemplos 
  al respecto. Elijan <b>cualquier</b> monasterio y veamos si tienen una relaci&oacute;n 
  relajada con sus cuerpos. <b>No</b> la tienen. Algunos se habr&aacute;n flagelado 
  a s&iacute; mismos para "castigar el cuerpo", otros habr&aacute;n aguantado 
  hambre o vivido en condiciones infrahumanas, las funciones sexuales fueron (SON!) 
  reprimidas y los cristianos nunca han sido capaces de <b>disfrutar</b> esta 
  funci&oacute;n corporal tan b&aacute;sica e importante con buena consciencia 
  de ello. El sexo premarital ha sido reprobado y <b>a&uacute;n lo es</b>, y s&oacute;lo 
  el matrimonio "consagrado" por "Dios" hace del sexo algo de cierta manera aceptable 
  para la mente cristiana. Los ni&ntilde;os nacidos fuera del matrimonio a&uacute;n 
  hoy son considerados "ileg&iacute;timos" y hasta "impuros" o "perdidos" por 
  muchos.</p>
<p>Una de las acusaciones contra los "adoradores del diablo" siempre ha sido de 
  que practicaban el sexo libre o ten&iacute;an org&iacute;as. O m&aacute;s generalmente: 
  Los satanistas disfrutaban sus pr&aacute;cticas corporales y esto era considerado 
  sucio por los cristianos, para quienes s&oacute;lo las preocupaciones "espirituales" 
  eran respetables. Para algunos Freudianos podr&iacute;a ser interesante anotar 
  que los hombres presentes en los sabbaths de brujas eran <b>extremadamente bien 
  dotados</b> y casi siempre lo que verdaderamente asustaba a los cristianos era 
  que sus mujeres pudieran <b>disfrutar</b> del sexo; en otras palabras, tem&iacute;an 
  que sus mujeres pudieran tener un orgasmo con esos "hombres (demonios)" tan 
  bien dotados. Esto es an&aacute;logo al temor del hombre blanco de los negros, 
  mejor dotados.</p>
<p> Para el satanista, el sexo es otra funci&oacute;n org&aacute;nica m&aacute;s, 
  al igual que comer, dormir, correr o pensar. Obviamente los Satanistas consideran 
  que el sexo es extremadamente placentero, pero a diferencia de los Cristianos, 
  los Satanistas no se vuelven <b>locos</b> con ello. Ni tampoco son <b>acat&aacute;rticos, 
  </b>es decir, tienen una <b>descarga</b> con el acto &#151;a diferencia de los 
  Cristianos, que siguen reprimidos a&uacute;n despu&eacute;s de eyacular.</p>
<p> Y ya que el sexo es un tema tan importante para la sociedad 
  Cristiana, la gente no nota la actitud m&aacute;s com&uacute;n de un cristiano: 
  <b>son anti-materialistas</b>. Todo lo que se ha dicho hasta ahora ha debido 
  llevarlos a esta conclusi&oacute;n. Pasa que los Cristianos son ignorantes al 
  respecto, no entienden el mundo concreto, f&iacute;sico, no tienen idea de lo 
  que pasa en sus cuerpos, por lo tanto le <b>temen</b> al cuerpo. Recuerden el 
  viejo adagio: "Mundo, Demonio y Carne". Una trinidad imp&iacute;a que los cristianos 
  desprecian y temen.</p>
<p>Tambi&eacute;n hay muchos ejemplos de culturas predominantemente cristianas 
  que odian, temen y aborrecen otros materialistas radicales. Los jud&iacute;os 
  han sido odiados tradicionalmente por los cristianos por ser materialistas sin 
  dios. De hecho Hitler los odiaba por la misma raz&oacute;n: Los jud&iacute;os 
  eran <b>muy inteligentes</b> y pod&iacute;an superar f&aacute;cilmente a cualquier 
  Ario de los alrededores en cuanto astucia se refiere. Hitler hizo una pel&iacute;cula 
  llamada "el Eterno Jud&iacute;o" como herramienta de propaganda, porque quer&iacute;a 
  mostrar cu&aacute;n <b>malvados</b> eran los jud&iacute;os. Tani Jantsang me 
  dec&iacute;a que obviamente, Hitler no sab&iacute;a c&oacute;mo iba a ser vista 
  la pel&iacute;cula por <b>otros</b>: retrata a los Arios como <b>la</b> raza 
  est&uacute;pida y los Jud&iacute;os aparecen como los verdaderos super-hombres. 
  No es coincidencia que las naciones Cristianas hayan odiado a la Uni&oacute;n 
  Sovi&eacute;tica, Cuba y China. Los Comunistas son ateos, sin dios, materialistas, 
  que se esfuerzan por ser personas pr&aacute;cticas, <b>auto-suficientes</b>. 
  Los Satanistas tambi&eacute;n son as&iacute;! Nada podr&iacute;a aterrorizar 
  m&aacute;s a los cristianos: alguien que esté capacitado para desenvolverse 
  en el mundo real es una verdadera amenaza. De ah&iacute; la guerra fr&iacute;a 
  contra la URSS, de ah&iacute; la guerra, espionaje, sabotaje y embargo hecho 
  contra Cuba, una naci&oacute;n que nunca ha sido capaz de llegar a todo su potencial 
  debido a la guerra Cristoide contra ella. (No en vano Reagan acusaba a la URSS 
  de ser "El Imperio del Mal&quot;!).</p>
<p>Otro problema que surge cuando se intenta identificar a los verdaderos Satanistas 
  es que la gente suele olvidarse que los Satanistas no son Cristianos. Claro, 
  creer&iacute;as que &eacute;sta es una observaci&oacute;n banal, ya que obviamente 
  los Satanistas no son Cristianos, ya que son Satanistas y todo. &iquest;Y entonces 
  qu&eacute; soy? &iquest;Est&uacute;pido? No. A lo que estoy tratando de dirigir 
  su atenci&oacute;n con esta declaraci&oacute;n aparentemente contradictorio 
  es a lo siguiente: si observan a quienes se autodenominan Satanistas y se topan 
  con personas que &#151;a pesar de su apariencia <b>exterior</b>&#151; no son 
  Satanistas, sino que tienen un parecido asombroso a los Cristianos a los que 
  dicen oponerse: tendr&iacute;as que saber qu&eacute; actitudes observar: Los 
  Satanistas verdaderos no tienen parecido alguno con los Cristianos o con el 
  Cristianismo. As&iacute; que cuando escuchen a alguien gritando: "maric&oacute;n 
  est&uacute;pido", "negro, vuelve a la selva", "jud&iacute;o infrahumano", "Heil 
  Hitler" o "gordo bola de sebo" a manera de insulto, pueden tener la seguridad 
  de que est&aacute;s tratando con un pseudo-Satanista. A los Satanistas <b>no</b> 
  les importa qu&eacute; haga la gente en la cama, as&iacute; que no importa si 
  eres o no homosexual. Los Satanistas tampoco jugan a la gente por el color de 
  su piel, o si eres o no jud&iacute;o. Los Satanistas son individualistas y desprecian 
  la gente del reba&ntilde;o, y no existe objeto alguno en adorar a Hitler y su 
  Nacional Socialismo, ya que &eacute;l y su gobierno exhib&iacute;an la t&iacute;pica 
  enfermedad Cristoide: gente est&uacute;pida que necesitaba una cabeza de macho 
  que pensase por ellos. Eso es lo que quieren los nazis: alguien que piense por 
  ellos, alguien que legitimize sus hechos. Tal y como los cristianos necesitan 
  de un DIOS o una Biblia para dejar en ellos sus juicios morales. Obrando as&iacute;, 
  puede dejar de pensar! Los Satanistas tampoco tienen prejuicios contra la &quot;gente 
  gorda&quot;.. Este tipo de "miedo corporal" es innato del modelo Cristoide de 
  pensamiento. El Dr. LaVey dijo alguna vez: &quot;No te preocupes por algo que 
  no te involucre a ti&quot;. &iquest;Qu&eacute; pasa si alguien es gordo? &iquest;Por 
  qu&eacute; habr&iacute;a de molestarte <b>a t&iacute;</b>? Si tus gustos te 
  dictan otra cosa, nadie te est&aacute; <b>forzando</b> a que folles con ellos. 
  Si no, nadie te obliga a molestarlos a ellos. Algunos Satanistas odian la 'moda 
  anor&eacute;xica' que en la actualidad parece dictar el par&aacute;metro de 
  'mujer ideal', ya que &eacute;stos Satanistas consideran la delgadez un signo 
  de enfermedad o de abstinencia no natural de placer. Algunas personas son de 
  complexi&oacute;n delgada, lo cual es normal en ellos, y obviamente los Satanistas 
  no tiene problema con ello. algunos Satanistas <b>gustan</b> de gente delgada, 
  Pero cuando aguantas hambre, por culpa de un enfermo ideal Cristoide, que tiene 
  su origen en un &quot;miedo al cuerpo&quot;, entonces tienes un problema.</p>
<p> Otro <b>tipo</b> Cristiano pasando como Satanista es el "Satanista de&iacute;sta". 
  Este es otro ejemplo de alguien que no puede ecapar de su formaci&oacute;n cristiana 
  y por ende necesita un dios externo que <b>piense por &eacute;l</b> (lo cual 
  equivale a que &eacute;l no piense). El Satanismo no es Dios-ismo; y <b>jam&aacute;s 
  lo fue</b> &#151;consultar los textos de Phil Marsh, Tani Jantsang, y otros. 
  No hay necesidad de que el Satanista repita los errores y las mentiras Cristianas. 
  Son &quot;personas con el cristianismo envolviendo sus corazones&quot; las que 
  salen a quemar iglesias. Quemar iglesias no es una acci&oacute;n propia de alguien 
  que sea libre interiormente; m&aacute;s bien son acciones de alguien deja que 
  el Cristianismo lo <b>defina</b> y <b>le diga qu&eacute; hacer y qu&eacute; 
  pensar </b>. El Dr. LaVey ha advertido repetidamente a &eacute;ste respecto. 
  la Novena Declaraci&oacute;n Sat&aacute;nica <b>no</b> es una <b>regla a seguir</b>.</p>
<p> Remito al lector interesado a los siguientes ensayos para mayor informaci&oacute;n. 
  Los siguientes ensayos pueden ser encontrados en la Internet: Phil Marsh: "<i>Light 
  Forces and Dark Force, but not Dark Forces</i>", "<i>Klippoth vs. Loners</i>", 
  "<i>Evolution, Christians, Setians</i>", y por Tani Jantsaang: "<i>From A Generational 
  Satanist to Wannabe Satanists</i>", "<i>Cruxtoids</i>", "<i>Akathartic and Ophionic 
  States of Being</i>" y "<i>The Dark Force</i>" y "<i>The Nine Satanic Statements, 
  Revised</i>". [<i>Muy pronto en espa&ntilde;ol, en un website cerca a ustedes! 
  &#151;Nota de Tezcat</i>]</p>
<p> Los libros de Anton LaVey y Blanche Barton son, por supuesto, material esencial 
  y tienen gran cantidad de referencias <b>sutiles</b> a eventos y personalidades 
  hist&oacute;ricas Sat&aacute;nicas, desafortunadamente tan sutiles que no son 
  percibidas por personas menos informadas. "Western Roots 1 y 2" de Phil Marsh, 
  Tani Jantsang y Wayne Hill, son fuentes <b>invaluables</b> para cualquier Satanista 
  que quiera conocer algo m&aacute;s de la historia y tradici&oacute;n del Satanismo; 
  los pueden ordenar a: P.Marsh, P O Box 85, Leigh, FL 33970-0085. Mandar 4 IRC's 
  (International Reply Coupons).</p>
<hr size="1">
<div align="center">
    &copy;1997 Hr Vad<br>
    &copy;1998 Traducción y puesta en formato HTML por <a href="mailto:tezcat@geocities.com">Tezcat</a>,<br>
    Reproducido con permiso del Autor.<br>
    <br>
</div> 
<div align="center">
<i> La versión original de este artículo puede hallarse en</i><br>
    <br>  <a href="http://www.apodion.com/vad" target="_blank"><img src="../imagenes/vad_dd.gif" width="120" height="65" alt="Hr Vad's homepage on Satanism" border="0"></a> 
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/satanismo/vad2.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:25 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit3e77.gif?us1254261255" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261255&amp;f=us-w4" ALT=1 WIDTH=1 HEIGHT=1>
