<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/grimoires/suntzu_01.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:27:11 GMT -->
<head>
<title>El Arte de la Guerra -- Sun Tzu</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000" background="../imagenes/fondo.gif"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">El Arte de la Guerra</h1>
<h3>Estimaciones</h3>
<p>La guerra es un asunto de importancia vital para el Estado; un asunto de vida 
  o muerte, el camino hacia la supervivencia o la destrucci&oacute;n. Por lo tanto, 
  es imperativo estudiarla profundamente. </p>
<p>Hay que valorarla en t&eacute;rminos de cinco factores fundamentales, y hacer 
  comparaciones entre diversas condiciones de los bandos antagonistas, de cara 
  a determinar el resultado de la contienda. </p>
<p>El primero de estos factores es la pol&iacute;tica; el segundo, el clima; el 
  tercero, el terreno; el cuerto, el comandante; y el quinto, la doctrina. </p>
<p>La <i>pol&iacute;tica</i> significa aquello que hace que el pueblo est&eacute; 
  en armon&iacute;a con su gobernante, de modo que le siga donde sea, sin temer 
  por sus vidas ni a correr cualquier peligro. El <i>clima</i> significa la noche 
  y el d&iacute;a, el fr&iacute;o y el calor, dias despejados o lluviosos, y el 
  cambio de las estaciones. El <i>terreno</i> implica las distancias, y hace referencia 
  a d&oacute;nde es f&aacute;cil o dif&iacute;cil desplazarse, y si es campo abierto 
  o lugares estrechos, y esto influencia las posibilidades de supervivencia. El 
  <i>comandante</i> ha de tener como cualidades: sabidur&iacute;a, sinceridad, 
  benevolencia, coraje y disciplina. Por &uacute;ltimo, la <i>doctrina</i> ha 
  de ser comprendida como la organizaci&oacute;n del ej&eacute;rcito, las graduaciones 
  y rangos entre los oficiales, la regulaci&oacute;n de las rutas de suministros, 
  y la provisi&oacute;n de material militar al ej&eacute;rcito. </p>
<p>Estos cinco factores fundamentales han de ser conocidos por cada general. Aquel 
  que los domina, vence; aquel que no, sale derrotado. Por lo tanto, al trazar 
  los planes, han de compararse los siguiente siete factores, valorando cada uno 
  con el mayor cuidado:<br>
  <br>
  1. &iquest;Qu&eacute; dirigente es m&aacute;s sabio y capaz? <br>
  2. &iquest;Qu&eacute; comandante posee el mayor talento? <br>
  3. &iquest;Qu&eacute; ej&eacute;rcito obtiene ventajas de la naturaleza y el 
  terreno? <br>
  4. &iquest;En qu&eacute; ej&eacute;rcito se observan mejor las regulaciones 
  y las intrucciones? <br>
  5. &iquest;Qu&eacute; tropas son m&aacute;s fuertes? <br>
  6. &iquest;Qu&eacute; ej&eacute;rcito tiene oficiales y tropas mejor entrenadas? 
  <br>
  7. &iquest;Qu&eacute; ej&eacute;rcito administra recompensas y castigos de forma 
  m&aacute;s justa? <br>
  <br>
  Mediante el estudio de estos siete factores, ser&eacute; capaz de adivinar cual 
  de los dos bandos saldr&aacute; victorioso y cual ser&aacute; derrotado. </p>
<p>El general que siga mi consejo, es seguro que vencer&aacute;. Ese general ha 
  de ser mantenido al mando. Aquel que ignore mi consejo, ciertamente ser&aacute; 
  derrotado. Ese debe ser destituido. </p>
<p>Tras prestar atenci&oacute;n a mi consejo y planes, el general debe crear una 
  situaci&oacute;n que contribuya a su cumplimiento. Por situaci&oacute;n quiero 
  decir que debe tomar en consideraci&oacute;n la situaci&oacute;n del campo, 
  y actuar de acuerdo con lo que le es ventajoso. </p>
<p>El arte de la guerra se basa en el enga&ntilde;o. Por lo tanto, cuando es capaz 
  de atacar, ha de aparentar incapacidad; cuando las tropas se mueven, aparentar 
  inactividad. Si est&aacute; cerca del enemigo, ha de hacerle creer que est&aacute; 
  lejos; si est&aacute; lejos, aparentar que se est&aacute; cerca. Poner cebos 
  para atraer al enemigo. Golpear al enemigo cuando est&aacute; desordenado. Prepararse 
  contra &eacute;l cuando est&aacute; seguro en todas partes. Evitarle durante 
  un tiempo cuando es m&aacute;s fuerte. Si tu oponente tiene un temperamento 
  col&eacute;rico, intenta irritarle. Si es arrogante, trata de fomentar su egotismo. 
  Si las tropas enemigas se hallan bien preparadas tras una reorganizaci&oacute;n, 
  intenta desordenarlas. Si est&aacute;n unidas, siembra la disensi&oacute;n entre 
  sus filas. Ataca al enemigo cuando no est&aacute; preparado, y aparece cuando 
  no te espera. Estas son las claves de la victoria para el estratega. </p>
<p>Ahora, si las estimaciones realizadas antes de la batalla indican victoria, 
  es porque los c&aacute;lculos cuidadosamente realizados muestran que tus condiciones 
  son m&aacute;s favorables que las condiciones del enemigo; si indican derrota, 
  es porque muestran que las condiciones favorables para la batalla son menores. 
  Con una evaluaci&oacute;n cuidadosa, uno puede vencer; sin ella, no puede. Muchas 
  menos oportunidades de victoria tendr&aacute; aquel que no realiza c&aacute;lculos 
  en absoluto. </p>
<p>Mediante todo esto, uno puede adivinar el resultado final de la batalla. </p>
<table width="50%" border="0" align="center">
  <tr> 
    <td> 
      <div align="center"><a href="suntzu.htm">&lt;&lt;</a></div>
    </td>
    <td> 
      <div align="center"><a href="suntzu.htm">Prefacio</a></div>
    </td>
    <td> 
      <div align="center"><font size="3">&gt;&gt;</font></div>
    </td>
  </tr>
</table>
<hr size="1" color="CCCCCC">
<div><center>
    <br>
    <img src="../imagenes/endtext1.gif" width="385" height="20"> <br>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../faqs/index.htm">FAQ's</a> | <a href="../portales/index.htm">portales</a> 
    |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center>
</div>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/grimoires/suntzu_01.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:27:11 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitcc5c.gif?us1254261374" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261374&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
