<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/magia_satanica/hechicero.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:55 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>C&oacute;mo Ser Un Hechicero -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">C&oacute;mo Ser Un Hechicero</h1>
<div align="center"><i>&#151;Anton Szandor LaVey&#151;</i></div>
<p>Para poder realizar algo sobrenatural, primero debes ser capaz de lograr lo 
  supranormal [<i>por encima de lo normal</i>]. Para poder realizar algo supranormal, 
  ser&aacute; de mucha ayuda el que t&uacute; mismo seas supranormal. Para star 
  por encima de lo normal, ser&aacute; de mucha ayuda el ser diferente. Y me refiero 
  a ser de verdad diferente. Ello no significa que debas seguir un procedimiento 
  o curriculum pre-establecido de esoterismo, es decir, aprender las sutilezas 
  de la tradici&oacute;n ocultista. &iquest;Puedes afirmar, con honestidad, que 
  no sabes, ni te interesa, qu&eacute; es lo que sucede en las noticias? &iquest;Eres 
  ignorante, por voluntad propia, de la cultura popular &#151;es decir, no sabes 
  cu&aacute;les son las &uacute;ltimas pel&iacute;culas, los actores e int&eacute;rpretes 
  de moda, lo &uacute;ltimo en m&uacute;sica, productos de consumo, etc.? Si la 
  respuesta es &quot;no&quot;, &iquest;las has sustitu&iacute;do por alternativas 
  recomendadas o prescritas, intereses y formas de pensar &quot;<i>avant-garde</i>&quot;? 
  &iquest;Cu&aacute;ntas personas conoces que no est&eacute;n incluidas en alguna 
  de esas categor&iacute;as?</p>
<p>El aislamiento, la exclusividad, y la originalidad, el ser &uacute;nico en 
  su g&eacute;nero, son los primeros requisitos para ser lo bastante &quot;<i>diferentes</i>&quot; 
  para ser considerado &quot;supranormal&quot;. Un verdadero hechicero nunca est&aacute; 
  &quot;<i>al tanto de las cosas</i>&quot;, porque simplemente no tienen inter&eacute;s 
  alguno para &eacute;l. Ni est&aacute; interesado en absoluto en temas ocultos 
  o esot&eacute;ricos &quot;<i>fuera de l&iacute;nea</i>&quot;. Un verdadero hechicero 
  es alguien ajeno, y sus intereses y pasatiempos son virtualmente desconocidos 
  a quienes lo conocen. No es que se enorgullezca mucho de su aislamiento, ni 
  tampoco le preocupa. Simplemente estudia lo que hace y hace lo que hace porque 
  para &eacute;l es la cosa m&aacute;s natural del mundo. No est&aacute; &quot;evitando&quot; 
  cosas para aumentar su exclusividad. Simplemente no le interesa.</p>
<p>Uno no &quot;evoluciona&quot; ni &quot;se convierte&quot; en un mago. A pesar 
  de lo que digan las &oacute;rdenes esot&eacute;ricas, no hay ejercicios para 
  ello. Existe un viejo dicho, un viejo clich&eacute;, que dice &quot;<i>nunca 
  es demasiado tarde para aprender</i>&quot;, el cual, en este caso, no tiene 
  validez. Las predisposiciones especiales de alguien lo bastante diferente para 
  ser considerado &quot;supranormal&quot; se dan a una edad muy temprana. Se ha 
  hecho demasiado &eacute;nfasis &#151;para el consumo popular&#151; en las habilidades 
  &quot;heredadas&quot;. Un ni&ntilde;o peque&ntilde;o en sus a&ntilde;os formativos 
  es un candidato mucho m&aacute;s plausible para tener &quot;poderes especiales&quot;.</p>
<p>&iquest;Cu&aacute;l es el resultado de todo &eacute;sto? &iquest;C&oacute;mo 
  aprende uno? &iquest;Qu&eacute; ejercicios y medidas pueden tomarse para alcanzar 
  la condici&oacute;n de &quot;supranormal&quot; &#151;para no hablar de lo &quot;sobrenatural&quot;? 
  &iquest;La respuesta? No puedes, No hay esperanza. Aprende un oficio. Desarrolla 
  una habilidad. Haz por lo menos algo que te ponga aparte &#151;como un tatuaje 
  extra en tu dedo me&ntilde;ique. Luego, sigue al d&iacute;a con los denominadores 
  comunes de tus semejantes. A&uacute;n as&iacute; estar&aacute;s lleno de magia 
  &#151;la magia de la vida que te hace mover, actuar, responder, como un organismo 
  que no necesita cables externos.</p>
<p>T&uacute; eres un milagro contenido en t&iacute; mismo, y sin r&eacute;plica 
  alguna. El recorrido independiente de una ara&ntilde;a reci&eacute;n nacida, 
  o el caminar tambaleante de un elefante reci&eacute;n nacido puede serte de 
  utilidad cuando llegue la oportunidad de convertirte en un mago verdadero. Pero 
  no te rindas. Puedes ser m&aacute;s m&aacute;gico de lo que ya eres. Puedes 
  desarrollar mayor juicio y equilibrio sin necesidad de giroscopios. Puedes aprender 
  a escribir (con un corrector de ortograf&iacute;a), cantar (con un Karaoke), 
  tocar un instrumento (con un secuenciador), y desarrollar toda clase de habilidades. 
  Pero nunca ser&aacute;s supranormal, sobrenatural, o un hacedor de milagros. 
  Sin embargo, si te sirve de consuelo, ya eres un milagro, tal como eres. Casi 
  tanto como la ara&ntilde;a m&aacute;s peque&ntilde;a o el elefante m&aacute;s 
  grande</p>
<hr size="1" color="CCCCCC">
<div><center>
    <br>
    <img src="../imagenes/endtext1.gif" width="385" height="20"> <br>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/magia_satanica/hechicero.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:55 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit4a31.gif?us1254261309" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261309&amp;f=us-w3" ALT=1 WIDTH=1 HEIGHT=1>
