<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/taverna/cinema.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:24:01 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Cinema -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/menus.css"></head>

<body bgcolor="#FFFFFF" background="../imagenes/fondo.jpg" text="#000000" link="#9999FF" vlink="#CC99FF" alink="#99CCFF"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<h1 align="center">Cinema</h1>
<p>La mayor&iacute;a de la gente cree que una pel&iacute;cula &quot;sat&aacute;nica&quot; 
  es aquella donde se hace alusi&oacute;n, o bien se representa, la figura del 
  Diablo, o alg&uacute;n demonio, u Otra figura o situaci&oacute;n en particular, 
  es decir, exorcismos, batallas c&oacute;smicas del bien vs el mal, etc. Pues 
  c&oacute;mo les parece que no es as&iacute;. Una pel&iacute;cula &quot;sat&aacute;nica&quot; 
  es aquella que represente, de una manera positiva, los principios preconizados 
  por el Satanismo, es decir, indulgencia (o complacencia), venganza, inconformidad, 
  estratificaci&oacute;n, etc, y que por cierto no son tan comunes como uno podr&iacute;a 
  creer. </p>
<p>Algunos podr&iacute;an preguntarse: &quot;Bueno pero, &iquest;qu&eacute; carajos 
  tiene que ver [x pel&iacute;cula] con el Satanismo?&quot; Generalmente, esta 
  pregunta la hacen personas que no tienen una idea muy clara de lo que es el 
  Satanismo. Si no han escuchado hablar del Revisionismo Pentagonal, probablemente 
  no entiendan por qu&eacute; se incluyen pel&iacute;culas como &quot;<i>El Rey Le&oacute;n</i>&quot;, 
  &quot;<i>Blade Runner</i>&quot;, etc, mucho menos el aspecto sat&aacute;nico de cada 
  una de ellas.</p>
<p>Esta selecci&oacute;n de t&iacute;tulos est&aacute; basada &uacute;nica y exclusivamente 
  en mi criterio personal, y en las rese&ntilde;as/sugerencias que puedan hacer 
  otras personas, siempre y cuando las hagan llegar via e-mail, as&iacute; que 
  esperamos m&aacute;s de una colaboraci&oacute;n de los asiduos visitantes a 
  este sitio Web.</p> 
<hr size="1" align="center">
<p><b><font color="#9999FF"><img src="../imagenes/exorcist.gif" width="154" height="224" align="right" alt="El Exorcista">El Exorcista</font></b><br>
  Francamente, disfruté de la película, más que todo por la polémica que este
  tema genera. Como   de costumbre, las obscenidades intelectuales, si bien
  permiten cierta descarga de tensión, disminuyen el placer de ver la cinta.<br>
<br>Cuando menos, "El Exorcista" debería causar que la gente considere el fenómeno
  de la posesión demoniaca. Sin embargo, si los reportes que he visto en la
  prensa últimamente sirven de algún indicio, parecería que el efecto principal
  de este tipo de películas ha sido el de fortificar en gran parte la cantidad de
  exhibicionismo neurótico y de generar cierto optimismo infundado entre muchos
  miembros del clero.<br>
<br>La verdadera cuestión, aún por resolver, y posiblemente insoluble, es la de
  la posibilidad misma de la posesión demoniaca. Es significativo que que
  la mayoría de ejemplos registrados de dicho fenómeno, incluyendo el caso
  mismo sobre el cual se basa la película, implican actos sexuales perversos,
  lenguaje obsceno, violencia hacia sí mismo y hacia otros, abuso de objetos 
  reverenciados, generalmente —aunque no únicamente— de naturaleza religiosa.<br>
<br>Es innegable que estos casos existen, y que incluso ahora no son susceptibles
  a las técnicas mas avanzadas de la medicina y la psiquiatría. Sin embargo,
  para nosotros sería importante el considerar si estas manifestaciones son el
  resultado de demonios posesivos y personificados, o bien como demonios
  destructivos originados por la represión y supresión impuestas por una 
  sociedad hipócrita y deshonesta. ¿Acaso los actos de la chiquilla de "El
  Exorcista" son el resultado de los sirvientes del Diablo, o son más bien
  la obscenidad definitiva de una sociedad que, a pesar de todo su
  materialismo, odia a la materia?<br>
<hr size="1" align="center">
<p><b><font color="#9999FF"><img src="../imagenes/shadowvampire.gif" width="154" height="231" align="left" alt="La Sombra del Vampiro">La Sombra del Vampiro</font></b><br>
  Francamente, disfruté de la película, más que todo por la polémica que este
  tema genera. Como   de costumbre, las obscenidades intelectuales, si bien
  permiten cierta descarga de tensión, disminuyen el placer de ver la cinta.<br>
<br>Cuando menos, "El Exorcista" debería causar que la gente considere el fenómeno
  de la posesión demoniaca. Sin embargo, si los reportes que he visto en la
  prensa últimamente sirven de algún indicio, parecería que el efecto principal
  de este tipo de películas ha sido el de fortificar en gran parte la cantidad de
  exhibicionismo neurótico y de generar cierto optimismo infundado entre muchos
  miembros del clero.<br>
<br>La verdadera cuestión, aún por resolver, y posiblemente insoluble, es la de
  la posibilidad misma de la posesión demoniaca. Es significativo que que
  la mayoría de ejemplos registrados de dicho fenómeno, incluyendo el caso
  mismo sobre el cual se basa la película, implican actos sexuales perversos,
  lenguaje obsceno, violencia hacia sí mismo y hacia otros, abuso de objetos 
  reverenciados, generalmente —aunque no únicamente— de naturaleza religiosa.<br>
<br>Es innegable que estos casos existen, y que incluso ahora no son susceptibles
  a las técnicas mas avanzadas de la medicina y la psiquiatría. Sin embargo,
  para nosotros sería importante el considerar si estas manifestaciones son el
  resultado de demonios posesivos y personificados, o bien como demonios
  destructivos originados por la represión y supresión impuestas por una 
  sociedad hipócrita y deshonesta. ¿Acaso los actos de la chiquilla de "El
  Exorcista" son el resultado de los sirvientes del Diablo, o son más bien
  la obscenidad definitiva de una sociedad que, a pesar de todo su
  materialismo, odia a la materia?<br>
<hr size="1" align="center" color="CCCCCC">
<p><b><font color="#9999FF"><img src="../imagenes/quills.gif" width="154" height="231" align="right" alt="Quills -- Letras Prohibidas">QUILLS 
  [Letras Prohibidas&#151;la leyenda del Marqu&eacute;s de Sade]</font></b><br>
  Esta nueva cinta narra la historia de los a&ntilde;os que pas&oacute; encerrado 
  el Marqu&eacute;s de Sade en la Bastilla, debido a sus pol&eacute;micos libelos. 
  Si bien contiene exageradas dosis de ficci&oacute;n, es interesante observar 
  los interrogantes planteados por la historia. </br>
<br>Considerado como un loco por las autoridades, De Sade se las arregla para seguir 
  publicando sus escritos, a pesar de que se le ha prohibido tener acceso a pluma 
  y papel de cualquier clase. Ser&iacute;a mejor no anticipar la historia, as&iacute; 
  que s&oacute;lo voy a centrarme en dos aspectos. </br>
<br>El primero de ellos consiste en el peligro que representa privar al esp&iacute;ritu 
  e cualquier forma o mecanismo de expresi&oacute;n, y de canalizar sus m&aacute;s 
  violentas pasiones, de modo que no desencadenen todo lo que se rerime conscientemente. 
  Cu&aacute;ntos no han sido los genios que han sido condfenados por el convencionalismo 
  social, tild&aacute;ndolos de locos, y ahoogando su esp&iacute;ritu inquisitivo?</br>
<br>El segundo aspecto, y tal vez el m&aacute;s importante, es el eterno enigma 
  moral que abate a Occidente: <i>&iquest;Qui&eacute;n ha de decir qu&eacute; 
  es bueno y qu&eacute; es malo?</i> Muchas han sido las veces en las que, en 
  el nombre de los m&aacute;s altos ideales, se cometen las m&aacute;s horribles 
  atrocidades que el ser humano haya conocido. No en vano el villano de la pel&iacute;cula 
  es un doctor que, en nombre de la ciencia, tortura a sus pacientes, creyendo 
  que &eacute;sa es la &uacute;nica forma de curarlos. [<i>En parte me recuerda 
  a los psiquiatras modernos, que afirman que los electrochoques son el &uacute;nico 
  tratamiento que da resultado</i>]. </p>
<p>A pesar del tinte netamente hollywoodesco, propio de las biograf&iacute;as 
  llevadas a la pantalla grande, <i>Quills</i> es una pel&iacute;cula que muestra 
  la lucha entre el esp&iacute;ritu luciferino de rebeld&iacute;a y vitalidad, 
  en contraste con la despiadada tiran&iacute;a de Los Poderes Que Son. </br>
<hr size="1" align="center">
<p><b><font color="#9999FF"><img src="../imagenes/ninth_gate.gif" width="154" height="199" align="left" alt="La Novena Puerta">THE 
  NINTH GATE [La Novena Puerta]</font></b><br>
  Si alguien sabe c&oacute;mo hacer un thriller psicol&oacute;gico, &eacute;se 
  es Roman Polanski. Ya en pel&iacute;culas como <i>El Beb&eacute; de Rosemary</i> 
  y <i>Chinatown </i>se notaba el marcado inter&eacute;s y la fascinaci&oacute;n 
  del director por lo oculto.<br>
  <br>
  En <i>El Beb&eacute; de Rosemary</i> Polanski retrataba la presencia del Satanismo 
  en la vida cotidiana. Poco menos de unna&ntilde;o despu&eacute;s, la vida de 
  Polanski cambiar&iacute;a para siempre cuando los miembros de la familia Manson 
  asesinaron a su esposa, la actriz Sharon Tate, y al hijo de ambos, que estaba 
  por nacer. Despu&eacute;s de tama&ntilde;o incidente, cualquier otro lo pensar&iacute;a 
  dos veces antes de hacer otra pel&iacute;cula sobre lo oculto y lo demon&iacute;aco. 
  Pero ese no es el caso de Roman.<br>
  <br>
  En <i>La Novena Puerta</i> [traducida en Latinoam&eacute;rica como <i>La &Uacute;ltima 
  Puerta</i>] Johnny Depp interpreta a un curador de libros raros que es contratado 
  por un adinerado conocedor de libros antiguos para que halle &quot;<i>Las Nueve 
  Puertas</i>&quot;, un compendio de escritos que guardan la llave para invocar 
  a Sat&aacute;n. Depp viaja por Europa en b&uacute;squeda de las demon&iacute;acas 
  piezas, enfrentado a la adversidad y a extra&ntilde;as circunstancias mientras 
  que es atrapado en la trampa pasional de Lena Olin.<br>
  <br>
  Quien est&eacute; familiarizado con Polanski sabr&aacute; que cuando da lo mejor 
  de s&iacute;, es dif&iacute;cil de igualar. La pel&iacute;cula tiene una fotograf&iacute;a 
  impecable, y cierto aire oscuro y g&oacute;tico. Y como toda buena pel&iacute;cula 
  del director, el final es inesperado, y al igual que sucedi&oacute; con <i>Rosemary</i>, 
  no le gustar&aacute; a la mayor&iacute;a. Ahora que el Satanismo es tan cotidiano 
  como el <i>Corn Flakes</i>, no creo que mucha gente se asuste con los ojos de 
  fuego y las voces guturles que funcionaron tan bien en <i>&quot;Rosemary&quot;</i>... 
</p>
<hr size="1" align="center">
<p><b><font color="#9999FF"><img src="../imagenes/fight_club.gif" width="154" height="207" align="right">FIGHT 
  CLUB [El Club de la Pelea]</font></b><br>
  Aunque b&aacute;sicamente pueda parecer la historia de un tipo que no estaba 
  para nada contento con la vida que lleva y busca llenar de alguna forma el vac&iacute;o 
  que tiene por medio de una experiencia psic&oacute;tica, la figura que sobresale 
  es la de Tyler Durden, verdadero personaje luciferino, que reniega de los par&aacute;metros 
  que muchos consideran ideales, y cuya filosof&iacute;a personal de la vida consiste 
  b&aacute;sicamente en tocar fondo para alzarse a la cumbre. <br>
  <br>
  Tyler sostiene que la autosuperaci&oacute;n no es m&aacute;s que masturbaci&oacute;n, 
  pero la autodestrucci&oacute;n.... eso ya es otra historia. Tras un largo proceso 
  de aprendizaje, nuestro protagonista &#151;a quien nunca le escuchamos decir 
  su nombre, y que en los cr&eacute;ditos aparce como <i>El Narrador</i>&#151; 
  comienza a adoptar la personalidad de Tyler, no sin antes experimentar, golpe 
  a golpe, la dura experiencia que supone desprenderse de todos los esquemas con 
  los que hab&iacute;a estado viviendo hasta entonces. Una de estas &quot;experiencias&quot; 
  va acompa&ntilde;ada de una disertaci&oacute;n por parte de Tyler sobre la Naturaleza 
  de Dios. &quot;<i>Si Dios nos cre&oacute; a Su imagen, y nosotros somos como 
  somos, &iquest;esto no te da una idea sobre la Esencia de Dios? &iquest;Se te 
  ha ocurrido que, tal vez, a Dios no le importas? Pues bien, somos los hijos 
  no deseados del Creador, que as&iacute; sea!</i>&quot; Los ecos del Sat&aacute;n 
  de Milton se escuchan en las diatribas de Durden. Una pel&iacute;cula bastante 
  at&iacute;pica, que de seguro os gustar&aacute;.&quot;</p>
<hr size="1" align="center">
<p><b><font color="#9999FF"><img src="../imagenes/stigmata.gif" width="154" height="220" align="left" alt="Estigma">STIGMATA 
  [Estgma]</font></b><br>
  La historia en s&iacute; no tiene nada nuevo para quienes tengan una idea de 
  la gran farsa que es la Iglesia, y de su papel como instrumento de control social. 
  Un sacerdote es enviado por el Vaticano para que investigue el caso de una joven 
  que presenta estigmas en su cuerpo, es decir, las heridas que supuestamente 
  le fueron inflingidas al Nazareno. Lo extra&ntilde;o es que la muchacha en cuesti&oacute;n 
  es atea, lo cual no tiene sentido... por lo que el sacerdote se dedica a encontrarle 
  uno.<br>
  <br>
  El sacerdote descubrir&aacute;, consternado, que la muchacha est&aacute; pose&iacute;da 
  por el esp&iacute;ritu de un anciano cura que habr&iacute;a descubierto un antiguo 
  papiro que, de divulgarse su contenido, pondr&iacute;a a tambalear los cimientos 
  de la Iglesia de Roma, un verdadero Imperio del Mal que lleva 2000 a&ntilde;os 
  sobre la Tierra. cuyo contenido. Ah&iacute; es cuando el sacerdote se da cuenta 
  de la actitud hip&oacute;crita de sus superiores, que har&aacute;n cuanto sea 
  necesario para preservar sus posiciones de poder. <br>
  <br>
  El elemento sat&aacute;nico de la pel&iacute;cula radica en que el esp&iacute;ritu 
  se sirve los medios menos ortodoxos para revelar su mensaje, es decir, una lujuriosa 
  muchacha atea, por medio de cuya boca condena el miedo que le tiene el ser humano 
  a sus impulsos naturales, vituperando contra una instituci&oacute;n castradora 
  que glorifica a v&iacute;rgenes y eunucos.</p>
<hr size="1" align="center">
<p><b><font color="#9999FF"><img src="../imagenes/angel_heart.gif" width="154" height="224" align="right" alt="Coraz&oacute;n de &Aacute;ngel">ANGEL 
  HEART [Coraz&oacute;n Sat&aacute;nico]</font></b><br>
  Este <i>film noir</i> de 1987 es otro ejemplo de las excelentes traducciones 
  que hacemos en Latinoam&eacute;rica de los t&iacute;tulos de las pel&iacute;culas. 
  Mikey Rourke interpreta a Harold Angel, un detective neoyorquino que intenta 
  localizar a un cantante de <i>jazz</i> conocido como Johnny Favorite.<br>
  <br>
  Aqu&iacute; es cuando entra De Niro en acci&oacute;n. Tal parece que su personaje, 
  Louis Cypher ten&iacute;a cierto &quot;contrato&quot; alcual hab&iacute;a incumplido 
  Johnny, y quiere que Harold Angel investigue si el tal Johnny est&aacute; vivo 
  o muerto. Pero cada persona entrevistada por el detective aparece muerta...<br>
  <br>
  Aunque s&oacute;lo aparece en cuatro escenas, la presencia de De Niro se siente 
  a lo largo de toda la pel&iacute;cula. Primero tiene la apariencia de ser un 
  cliente exc&eacute;ntrico; luego lo vemos devorando siniestramente un huevo 
  cocido ya que, seg&uacute;n &eacute;l, los huevos son s&iacute;mbolo del alma, 
  haciendo comentarios misteriosos: &quot;<i>Soy un hombre con un sentido algo 
  anticuado del honor... ya sabe, ojo por ojo, cosas de esas...</i>&quot; Vud&uacute;, 
  sangre, cr&iacute;menes por doqier, mientras el detective se hunde en la locura. 
  Si hay alguna moraleja st&aacute;nica en esta pel&iacute;cula, es &quot;<i>Ten 
  cuidado con lo que deseas. Es posible que se haga realidad</i>&quot;.</p>
<hr size="1" align="center">
<br>
<p><font color="#FF9999"><b><img src="../imagenes/bladerunner.gif" width="154" height="209" align="left"><font color="#9999FF">BLADE 
  RUNNER</font></b></font><br>
  Roy Batty, el l&iacute;der de los <i>Replicantes</i> en <i>Blade Runner</i>, 
  es una personificaci&oacute;n simb&oacute;lica de Sat&aacute;n (el de &quot;<i>El 
  Para&iacute;so Perdido</i>&quot; de Milton), quien, (a diferencia del Sat&aacute;n 
  de &quot;<i>El Para&iacute;so Perdido</i>&quot;) aplasta la cabeza de Dios, 
  personificado por el Dr. Tyrell, y la manera de hablar de Roy es MUY parecida 
  a la prosa del Sat&aacute;n de Milton.<br>
  <br>
  Para quienes no han visto la pel&iacute;cula, no les arruinar&eacute; la diversi&oacute;n 
  cont&aacute;ndoles el final, pero s&iacute; har&eacute; un peque&ntilde;o recuento. 
  Roy y los <i>Replicantes</i> caen del cielo &#151;literalmente&#151; en la nave 
  que capturaron en la colonia espacial, y se embarcan en una rebeli&oacute;n 
  pasiva contra los l&iacute;mites que les ha impuesto la Corporaci&oacute;n Tyrell 
  &#151;su Cielo. Es una rebeli&oacute;n por la vida, ya que los <i>Replicantes</i> 
  est&aacute;n casi terminando el lapso de vida que tienen, el cual es de tan 
  solo cuatro a&ntilde;os.<br>
  <br>
  Los <i>Replicantes</i> son inteligentes, creativos, erotizados, juguetones y 
  vengativos, mientras que Tyrell es arrogante, seguro de s&iacute; mismo. La 
  escena en la cual Roy se enfrenta a Tyrell, Roy vestido de negro y con cabello 
  blanco (como el fuego) y Tyrell vestido de blanco con cabello negro confirma 
  la idea de la &quot;<i>batalla c&oacute;smica</i>&quot; que hasta entonces se 
  insin&uacute;a sutilmente en el film. Tyrell dice que Roy es &quot;<i>el hijo 
  pr&oacute;digo</i>&quot;, y Roy, que momentos despu&eacute;s de decir que &quot;<i>no 
  es f&aacute;cil conocer a tu creador</i>&quot; afirma que no ha hecho &quot;<i>nada 
  por lo que el Dios de la biomec&aacute;nica no te dejar&iacute;a entrar al cielo</i>&quot; 
  justo antes de.. bueno, mejor vean la pel&iacute;cula.<br>
  <br>
  Deckard &#151;Harrison Ford&#151; representa a un personaje atrapado en medio 
  de etas dos figuras en conflicto, quien al final se convierte en un rebelde 
  verdaderamente sat&aacute;nico, al escapar con la replicante fugitiva, Rachel.<br>
  <br>
  Una nota curiosa... si tienen el juego de <i>Blade Runner</i>, se dar&aacute;n 
  cuenta que Rachel aparece vestida de negro, con minifalda, tacones, labios pintados 
  de rojo, y... un pin con el Baphomet en su vestido!<br>
  <br>
  PS Una inc&oacute;gnita: es Deckard un <i>replicante</i>? Recuerden la obsesi&oacute;n 
  de los <i>Replicantes</i> por las fotos, y la gran colecci&oacute;n de fotos 
  que ten&iacute;a Deckard... los implantes de memoria de los <i>Repilcantes</i> 
  y los &quot;<i>flashbacks</i>&quot; de Deckard... y la depresi&oacute;n en la 
  que se sume Deckard justo despu&eacute;s de haber matado a Zohra, una de la 
  <i>Replicantes</i>... ser&iacute;a por haber matado a uno de los suyos? </p>
<p></p>
<hr size="1" align="center">
<p><img src="../imagenes/advocate.jpg" width="255" height="40" alt="Devil's Advocate" align="right"><font color="#FF9999"><b><font color="#9999FF">EL 
  ABOGADO DEL DIABLO</font></b></font><br>
  Si bien la idea del Diablo gira en torno a la mitolog&iacute;a Cristiana, es 
  innegable que, si Don Sata existiese, ser&iacute;a muy parecido a la caracterizaci&oacute;n 
  que de &Eacute;l hizo Al Pacino. John Milton ofrece en bandeja de plata al provinciano 
  Lomax los placeres de la Gran Ciudad, y todas las tentaciones que &eacute;sta 
  ofrece. </p>
<p>Aunque Al Pacino luzca viejo y un tanto cansado, su actuaci&oacute;n es soberbia, 
  al igual que el personaje a quien encarna. Un tipo fiestero, que disfruta la 
  vida, las mujeres, el dinero, y todo el poder que el dinero puede comprar. Y 
  lo m&aacute;s importante, la idea central de la pel&iacute;cula: Sat&aacute;n 
  no mueve un solo dedo para elevar o matar a alguien. No le pueden echar la culpa 
  al Diablo de los errores cometidos por el Hombre, y su libre albedr&iacute;o.</p>
<hr size="1" align="center">
<p> <img src="../imagenes/eyes.jpg" width="154" height="225" alt="Eyes Wide Shut" align="left"><font color="#FF9999"><b><font color="#9999FF">EYES 
  WIDE SHUT</font></b></font><br>
  &iquest;Qu&eacute; carajos hace esta pel&iacute;cula au&iacute;? podr&aacute;n 
  preguntarse... S&iacute;, &iquest;qu&eacute; hace? Una cinta que narra las vicisitudes 
  y loscelos obsesivos de un jooven m&eacute;dico de Nueva york, y su esposa, 
  cuando esta le confiesa que s&iacute; ha pensado serle infiel. &iquest;Qu&eacute; 
  nos importa eso? Pues bien, aparte de los aspectos de <i>psycho-thriller</i> 
  que logra dar Kubrick a una historia como esta, esta pel&iacute;cula la he escogido 
  por una sencilla raz&oacute;n. La misteriosa reuni&oacute;n nocturna a la que, 
  casi por casualidad, asiste nuestro protagonista.<br>
<br>Dicha reuni&oacute;n comienza con un ritual extra&ntilde;o, celebrado con toda 
  la pompa y el boato de una ceremonia que, la veRdad, me record&oacute; dos cosas... 
  los ritos de la Iglesia Ortodoxa, y los pre&aacute;mbulos de cualquier Ritual 
  Sat&aacute;nico.</p>
<p>&nbsp;</p>
<hr size="1" align="center" color="CCCCCC">
<div align="center"><br>
  <img src="../imagenes/endtext1.gif" width="385" height="20"><br>
  <br>
  <br>
</div>
<div><center>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../odeon.htm">odeón</a> | <a href="index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="http://us.geocities.com/index.htm" target="_parent">templo de tezcat</a> | 
  </center></div>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/taverna/cinema.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:24:08 GMT -->
</html>



<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitcd37.gif?us1254261116" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261116&amp;f=us-w6" ALT=1 WIDTH=1 HEIGHT=1>
