<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/faqs/altsat_faq.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:39 GMT -->
<head>
<title>Alt.Satanism FAQ -- Templo de Tezcat</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#AD5334" vlink="#AD5334" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<div align="center"><img src="../imagenes/faqs3.gif" width="500" height="60" alt="FAQ's -- Preguntas M&aacute;s Frecuentes"> 
</div>
<p> <b><font color="#9999FF"><br>
  &iquest;Qu&eacute; es Satanismo?</font></b><br>
  A primera vista, puede que esta sea una pregunta f&aacute;cil de responder; 
  bastar&iacute;a con decir &quot;<i>Busca en un diccionario</i>&quot;. De hecho, 
  hag&aacute;moslo...<br>
  <br>
  <b>Satanismo</b>, n. 1. El culto a Sat&aacute;n o a los poderes del mal. 2. 
  Una inversi&oacute;n de los ritos Cristianos en los cuales se rinde culto a 
  Sat&aacute;n. 3. Disposici&oacute;n, comportamiento o actitudes sat&aacute;nicas 
  o diab&oacute;licas.<br>
  <br>
  Infortunadamente, no es tan f&aacute;cil. A trav&eacute;s de la historia, el 
  t&eacute;rmino &quot;Satanismo&quot; ha sido aplicado con cierta regularidad 
  por las diversas facciones religiosas opuestas entre s&iacute;, demonizando 
  a su respectivo &quot;contrincante&quot;, por los seguidores de estas creencias, 
  por diversos historiadores revisionistas, o bien por todos ellos a la vez. Nos 
  centraremos en las manifestaciones activas modernas auto-denominadas como Satanismo, 
  y en grupos religiosos de car&aacute;cter innegablemente oscuro. Deber&iacute;a 
  tenerse en cuenta que, como existen fuerzas o dioses oscuros en muchas culturas 
  que no descienden directamente del Cristianismo europeo, hay variantes de Satanismo 
  en muchas partes del mundo, como el <b>culto Yezidi</b> y el de <b>Exu/Pomba-Gira</b>, 
  a los cuales haremos una breve alusi&oacute;n. No es de extra&ntilde;ar que 
  no hay un conjunto de creencias que defina el Satanismo moderno. Como no hay 
  un conjunto de doctrinas o &quot;escrituras&quot; que sean aceptadas por la 
  mayor&iacute;a de Satanistas, los aspirantes a practicantes el Satanismo deben 
  definir sus creencias por s&iacute; mismos, bas&aacute;ndose en un m&iacute;nimo 
  de informaci&oacute;n compartida. El asunto puede complicarse a&uacute;n m&aacute;s 
  por el hecho que la mayor&iacute;a de registros existentes sobre Satanismo &#151;real 
  o imaginario&#151; han sido redactados por los enemigos tradicionales de los 
  Satanistas, es decir, los Cristianos. Sin embargo, podemos hacer ciertas generalizaciones: 
  El Satanista promedio est&aacute; en desacuerdo con la mayor&iacute;a de preceptos 
  del Cristianismo, no cree en un c&oacute;digo moral absoluto, y hace &eacute;nfasis 
  en los derechos individuales y personales. Si esto e recuerda al Libertarianismo, 
  est&aacute;s en lo cierto; muchos Satanistas se consideran a s&iacute; mismos 
  como <b>Libertarios</b>, o bien sienten que sus puntos de vista sobre problemas 
  sociales se aproximan a los de dicho partido pol&iacute;tico.<br>
  <br>
  Podr&iacute;amos hacer cierta clasificaci&oacute;n de los grupos Satanistas 
  bas&aacute;ndonos en los sistemas de creencias de varios grupos &quot;sat&aacute;nicos&quot;. 
  En lugar de encasillar y clasificar, esta divisi&oacute;n (arbitraria) ha sido 
  incluida con el fin de se&ntilde;alar varias corrientes o influencias en el 
  Satanismo moderno</p>
<p><b>1. Curiosos:</b> adoptan cierta parafernalia Sat&aacute;nica por un breve 
  per&iacute;odo de sus vidas, casi nunca con prop&oacute;sitos serios; antes 
  bien lo hacen por pura diversi&oacute;n. Muchos j&oacute;venes hoy en d&iacute;a 
  se incluyen en esta categor&iacute;a </p>
<p><b>2. Iglesias de Sat&aacute;n:</b> Se basan en las ense&ntilde;anzas de Anton 
  LaVey. Estos grupos creen en el individualismo, la satisfacci&oacute;n de los 
  placeres personales, auto-suficiencia y el ideal del superhombre de Nietzsche. 
  Estos grupos utilizan la Magia como una herramienta para lograr poder terrenal. 
  Consideran a Sat&aacute;n como la fuerza que impulsa el progreso de la humanidad.</p>
<p><b>3. Gn&oacute;sticos:</b> pueden dividirse en dos grandes categor&iacute;as: 
  a) <i>Gnosticismo Prometeico</i> &#151;creen en un &quot;Sat&aacute;n&quot; 
  literal, pero creen que el creador del mundo (Jehov&aacute;/Yahv&eacute;) es 
  una deidad maligna. Sat&aacute;n es considerado como &quot;el portador de luz&quot;; 
  un dios ben&eacute;fico. &Eacute;sta es una antigua &quot;<i>herej&iacute;a</i>&quot; 
  expuesta por los <b>Yezidis</b> y los <b>Ofitas</b>. b) <i>Gnosticismo Oscuro:</i> 
  &#151;Adoran la <i>Fuerza Oscura en la Naturaleza</i>. &Eacute;stos grupos siguen 
  los caprichos de un dios ambivalente, a quien muchos occidentales considerar&iacute;an 
  como un ser &quot;<i>maligno</i>&quot;. Hay unas cuantas herej&iacute;as cristianas 
  que pueden incluirse en esta categor&iacute;a. Los adoradores de Kali tambi&eacute;n 
  podr&iacute;an incluirse aqu&iacute;, como ejemplo cultural de cierto tipo de 
  &quot;satanismo&quot;.</p>
<p><b>4. Satanistas Secundarios:</b> Seguidores de una creencia ajena a la corriente 
  principal del Cristianismo. Muchas personas no los considerar&iacute;an &quot;sat&aacute;nicos&quot; 
  y estrictamente hablando no deber&iacute;an ser definidos como Satanistas &#151;al 
  igual que ciertos grupos Gn&oacute;sticos&#151; pero muchos ignorantes los consideran 
  como tales. Un ejemplo de estas creencias son el <b>Vud&uacute;</b>, la <b>Santera</b>, 
  as&iacute; como la brujer&iacute;a medieval (si es que existi&oacute; tal cosa). 
  Ciertas formas de <b>Budismo T&aacute;ntrico</b> podr&iacute;an incluirse en 
  esta categor&iacute;a. </p>
<p><b>5. Clubes del Fuego Infernal:</b> Fueron un fen&oacute;meno el siglo XVIII, 
  al cual hacemos referencia debido a la relevancia hist&oacute;rica para el Satanismo 
  moderno. El primero de estos grupos fue fundado por el <b>Duque de Wharton</b> 
  a principios de los 1700's. El m&aacute;s infame de todos fue el <b>Club Medmenham</b> 
  de <b>Sir Francis Dashwood</b> &#151;conocido com&uacute;nmente como el <i>Club 
  del Fuego Infernal</i>, aunque tal nombre es incorrecto. Dashwood era amigo 
  cercano de <b>Benjamin Franklin</b>, quien bien pudo haber sido miembro de dicho 
  club. Las descripciones que hizo Franklin de las c&aacute;maras secretas del 
  Club Medmeham es una de las pocas que han llegado hasta nuestros d&iacute;as, 
  as&iacute; que la posibilidad de la membres&iacute;a de Franklin es muy concreta. 
  Cabe anotar que Franklin y Dashwood son los autores del &quot;<i>Libro de Oraciones</i>&quot;, 
  bastante com&uacute;n en Estados Unidos. Otro miembro famoso del Club Medmeham 
  fue el <b>Duque de S&aacute;ndwich</b>, inventor &#151;adivinen de qu&eacute;&#151; 
  del s&aacute;ndwich. Los Clubes del Fuego Infernal eran grupos dedicados exclusivamente 
  a la intriga pol&iacute;tica, las fiestas, y una que otra actividad ocultista.</p>
<p><b>6. Satanistas Rom&aacute;nticos/Prometeicos</b> &#151; <b>&quot;Satanistas&quot; 
  Literatos/Hist&oacute;ricos</b> William Blake, Charles Baudelaire, Maupertin, 
  Carducci, Lautreamont y Gabriel D'Annunzio. Los artistas y rom&aacute;nticos 
  que han mostrado &quot;simpat&iacute;a por el Diablo&quot; tienen una larga 
  tradici&oacute;n; al fin y al cabo, Sat&aacute;n es un gran patrono de las artes.</p>
<p> <b>7. Paganos de la V&iacute;a de la Mano Izquierda:</b> Existen varios grupos 
  europeos, la mayor&iacute;a de ellos comprenden peque&ntilde;os &quot;<i>covens</i>&quot; 
  o convent&iacute;culos conformados por varias personas, que son o podr&iacute;an 
  ser considerados Satanistas. Dos de los grupos m&aacute;s numerosos en esta 
  categor&iacute;a son la <i>Fraternidad de Balder</i> y la <i>Orden de los Nueve 
  &Aacute;ngulos</i> (ONA). &Eacute;stos grupos dicen tener mayor tradici&oacute;n, 
  y or&iacute;genes &quot;m&aacute;s aut&eacute;nticos&quot; (lo que sea que esto 
  pueda significar). La ONA tiene gran predilecci&oacute;n en autodenominarse 
  &quot;<i>Satanistas tradicionales</i>&quot;. Estos grupos tienden a posturas 
  m&aacute;s &quot;extremas&quot; que las mencionadas hasta ahora, y tienen poca, 
  o ninguna, estructura autoritaria.<br>
  <br>
  <b><font color="#9999FF">Sat&aacute;n es un Dios Cristiano! Ustedes no son Satanistas, 
  son unos ateos!</font></b><br>
  La mayor&iacute;a de &#151;por no decir todas&#151; las religiones tienen dioses 
  o demonios que representan el principio de la adversidad, esto es, de todo aquello 
  que es prohibido por la sociedad. Sat&aacute;n es uno de estos, concebido originalmente 
  por los hebreos mucho antes de la Era Cristiana. El nombre aparece por primera 
  vez &#151;en La Biblia&#151; en el <i>Libro de Job</i>. En las principales religiones 
  monote&iacute;stas &#151;Cristianismo e Islam&#151;, Sat&aacute;n era un &aacute;ngel 
  ca&iacute;do, no un dios..<br>
  <br>
  Para muchos Satanistas, &quot;Sat&aacute;n&quot; es entendido en un contexto 
  muy diferente de la teolog&iacute;a Cristiana. Sat&aacute;n es un arquetipo 
  poderoso; sus diversas manifestaciones llevan a la mente im&aacute;genes de 
  sexualidad, poder, individualismo y control sobre el propio destino. El Satanista 
  puede elegir la imagen de Sat&aacute;n que m&aacute;s se acomode a su propia 
  perspectiva, y tambi&eacute;n puede a&ntilde;adirle principios de adversidad 
  tomados de otras culturas.<br>
  <br>
  <font color="#9999FF"><b>&iquest;Acaso los Satanistas no son asesinos rituales 
  de ni&ntilde;os?</b></font><br>
  Sobre los Satanistas existen ciertos reportes malintencionados: Que son cultos 
  organizados de proporciones internacionales; cometen asesinatos rituales a gran 
  escala; educan a sus ni&ntilde;os con trastornos psicol&oacute;gicos graves; 
  secuestran personas para hacer sacrificios sangrientos; administran guarder&iacute;as 
  infantiles y abusan de los ni&ntilde;os a su cuidado. Hay toda una categor&iacute;a 
  de libros dedicados &uacute;nicamente a detallar los vej&aacute;menes de estos 
  grupos Sat&aacute;nicos.<br>
  <br>
  El problema con todos estos trabajos es que son m&aacute;s ficci&oacute;n que 
  realidad. Gran parte est&aacute;n basados en evidencia m&aacute;s bien difusa 
  que, bajo una &oacute;ptica distinta, tendr&iacute;an una explicaci&oacute;n 
  mucho m&aacute;s l&oacute;gica. Este tipo de declaraciones son realizadas por 
  pacientes en estado de hipnosis (los sujetos bajo el efecto de la hipnosis se 
  caracterizan por su sugestionabilidad y su tendencia a crear relatos ficticios). 
  Otros &quot;<i>ex-satanistas</i>&quot; distorsionan la verdad en busca de atenci&oacute;n 
  y dinero. Estos protagonistas de la prensa amarilla jam&aacute;s acuden a la 
  polic&iacute;a, mucho menos la polic&iacute;a ha hecho intento alguno de cuestionarles 
  su &quot;actividad criminal&quot;, y si tenemos en cuenta que tomaron parte 
  abierta en dichos actos, cuestiona el nivel de veracidad de sus testimonios 
  y la sinceridad de su &quot;<i>arrepentimiento</i>&quot;.<br>
  <br>
  La evidencia no existe para apoyar lo que se dice que ocurri&oacute;. Si el 
  n&uacute;mero de asesinatos que se dice fueron cometidos por Satanistas fuera 
  ver&iacute;dico, a estas alturas deber&iacute;an haberse encontrado unos cuantos 
  cuerpos cuando menos. Si bien se han sugerido ciertos mecanismos para hallar 
  dichos cuerpos, el suponer que todos los cuerpos han sido ocultados con &eacute;xito 
  es un insulto a la inteligencia. As&iacute; mismo, no hay evidencias congruentes 
  en otras &aacute;reas.<br>
  <br>
  Los individuos que investigan estos supuestos cr&iacute;menes Sat&aacute;nicos, 
  malinterpretan lo que encuentran para ajustarlo a sus expectativas. Por ejemplo, 
  &quot;<i>El Necronomicon</i>&quot; de &quot;Simon&quot; es utilizado como una 
  gu&iacute;a autorizada para las pr&aacute;cticas Sat&aacute;nicas. Sin embargo, 
  pocos Satanistas se toman el libro en serio, y ninguno lo sigue al pie de la 
  letra. Este tipo de cosas lleva a algunos no-satanistas a ver lo que no existe.<br>
  <br>
  Desde un punto de vista sociol&oacute;gico es interesante observar que muchos 
  de los horrendos cr&iacute;menes que se les atribuye a los Satanistas en la 
  actualidad han sido utilizados en el pasado como acusaciones contra los jud&iacute;os, 
  los leprosos, los protestantes, los musulmanes, las ancianas solteronas, y esencialmente 
  cualquiera que en el momento no resultara agradable o conveniente para la Iglesia 
  o los Poderes-A-Cargo. Esto ha sido corroborado por numerosos libros que se 
  han encargado de invalidar las leyendas urbanas asociadas con el Satanismo.<br>
  <br>
  El lector atento puede observar que unos pocos cr&iacute;menes han sido asociados 
  con el Satanismo. En todos los casos, el criminal (o criminales) actuaban por 
  su cuenta, es decir, no ten&iacute;an conexi&oacute;n alguna con organizaciones 
  sat&aacute;nicas de cualquier tipo o denominaci&oacute;n. Algunos cr&iacute;menes 
  han sido promocionados por los medios masivos de comunicaci&oacute;n como si 
  estuvieran relacionados con el Satanismo, cuando en realidad est&aacute;n m&aacute;s 
  vinculados con otra religi&oacute;n, como el famoso caso de Matamoros, en M&eacute;xico, 
  el cual ten&iacute;a elementos de <b>Palo-Mayomb&eacute;</b> (una religi&oacute;n 
  africana), y algunos rituales tomados de pel&iacute;culas famosas.<br>
  <br>
  La lecci&oacute;n que podemos aprender de todo esto es que aunque un libro aparezca 
  listado en la secci&oacute;n de &quot;No-Ficci&oacute;n&quot; de una librer&iacute;a, 
  no quiere decir que no sea de ficci&oacute;n.<br>
  <br>
  <font color="#9999FF"><b>&iquest;Qu&eacute; significa la estrella de cinco puntas 
  con el macho cabr&iacute;o y los s&iacute;mbolos raros alrededor?</b></font><br>
  La <b>Estrella de Cinco Puntas</b> era el emblema utilizado por los <b>Pitag&oacute;ricos</b> 
  para representar la Vida, ya que consideraban al pent&aacute;gono como el s&iacute;mbolo 
  de la perfecci&oacute;n &#151;y muchos matem&aacute;ticos coinciden en afirmar 
  que es una de las figuras geom&eacute;tricas m&aacute;s bellas. Si miras con 
  atenci&oacute;n, ver&aacute;s que la estrella no est&aacute; &quot;<i>al rev&eacute;s</i>&quot; 
  ya que las cinco puntas est&aacute;n formadas por la prolongaci&oacute;n de 
  las l&iacute;neas que delimitan el pent&aacute;gono, el cual est&aacute; &quot;<i>al 
  derecho</i>&quot; con la punta para arriba, como si fuera una casa. La <b>Cabeza 
  del Chivo</b> representa al <b>Dios Pan</b>, que para los antiguos Griegos y 
  Romanos era el s&iacute;mbolo de la Vida, la <i>Fertilidad</i>, la <i>Fecundidad</i>, 
  y las <i>Fuerzas Vitales</i> de la Naturaleza. No en vano la Iglesia Cristiana 
  identific&oacute; a este dios con su Diablo, condenando lo que el Dios Pan representaba, 
  y d&aacute;ndole una connotaci&oacute;n que para ellos era negativa. Las cinco 
  letras hebreas forman la palabra hebrea &quot;<b>LVYThN</b>&quot; que son las 
  consonantes correspondientes a la palabra &quot;<b>Leviat&aacute;n</b>&quot; 
  &#151;en el hebreo no existen las vocales&#151; que representa la <b>Serpiente</b>, 
  antiguo s&iacute;mbolo del <b>Conocimiento</b> &#151;una vez m&aacute;s, se 
  asoci&oacute; al Conocimiento con la Idea de que era &quot;Malo&quot;&#151; 
  y que fuera venerada por todos los pueblos precristianos, tanto en Europa como 
  en Am&eacute;rica. El s&iacute;mbolo es conocido como &quot;<i>El Paladio</i>&quot;, 
  o el &quot;<i>Emblema de Bafomet</i>&quot;.<br>
  <br>
  <b><font color="#9999FF">&iquest;Los Satanistas hacen org&iacute;as? De ser 
  as&iacute;, &iquest;en d&oacute;nde me apunto?</font></b><br>
  S&iacute;. Esf&uacute;mate.<br>
  <br>
  <b><font color="#9999FF">&iquest;Qu&eacute; significa Xiano? &iquest;Acaso dec&iacute;s 
  &quot;Xiano&quot; como una manera de insultar a los Cristianos?</font></b><br>
  Es frecuente que algunos usuarios de Foros o listas de correo Satanistas discutan 
  sobre el Cristianismo. Para abreviar, escriben &quot;<i>Xiano</i>&quot; en lugar 
  de &quot;<i>Cristiano</i>&quot;. Cabe anotar que aunque esta abreviatura se 
  utiliza m&aacute;s que todo por conveniencia, est&aacute; plenamente aceptada 
  y utilizada por muchos Cristianos hoy en d&iacute;a, incluyendo al mismo Papa 
  ya que, en griego, la primera letra de la palabra Cristo es la <b>Chi</b> (X).<br>
  <br>
  <font color="#9999FF"><b>&iquest;Hab&eacute;is considerado REALMENTE el mensaje 
  de &quot;La Biblia?</b></font><br>
  S&iacute;. Al igual que la mayor&iacute;a de miembros de las diversas culturas 
  occidentales, casi todos los Satanistas est&aacute;n, hasta cierto punto, familiarizados 
  con las ense&ntilde;anzas del Cristianismo, y muchos de ellos han le&iacute;do 
  &quot;La Biblia&quot; o, cuando menos, parte de ella. Simple y llanamente consideran 
  &quot;La Biblia&quot; como falsa y la descalifican de manera similar a como 
  los Cristianos &#151;de cualquier denominaci&oacute;n&#151; descalifican otros 
  libros representativos de cualquier otra religi&oacute;n. La mayor&iacute;a 
  de las veces, al intentar discutir sobre Cristianismo, lo &uacute;nico que conseguir&aacute;s 
  ser&aacute; que te insulten, y as&iacute; no lograr&aacute;s informar a los 
  Satanistas de &quot;algo que ellos no sab&iacute;an&quot;. Si a&uacute;n te 
  sientes tentado a hablar sobre &quot;La Biblia&quot; porque puede que, a lo 
  mejor, se hayan perdido alg&uacute;n punto importante, te recomendamos que, 
  antes de proceder, visites el siguiente enlace <b><a href="http://www.angelfire.com/az/ateismo" target="_blank">http://www.angelfire.com/az/ateismo</a></b> 
  Mucho de lo que encontrar&aacute;s all&iacute; tambi&eacute;n es aplicable al 
  Satanismo, ya que ambos utilizan los mismos argumentos l&oacute;gicos.</p>
<p><b>Para los Cristianos que lean esto: si os sent&iacute;s inclinados a predicar...</b><br>
  <br>
  <font color="#9999FF"><b>&quot;Vais a ir al Infierno!&quot;<br>
  &quot;Jes&uacute;s te ama! &Eacute;l es el camino!&quot;</b></font><br>
  Con cierta frecuencia, miembros de grupos fundamentalistas Cristianos creen 
  adecuado publicar mensajes evangelizadores en este Foro. La raz&oacute;n a&uacute;n 
  no est&aacute; clara. Varios participantes de este Foro &#151;a quienes denominar&eacute; 
  como 'Satanistas'&#151; han sugerido que la raz&oacute;n para este comportamiento 
  es que muchos (tal vez la mayor&iacute;a) de estos individuos son masoquistas. 
  Otras personas han sugerido que, para conseguir un buen puesto en el para&iacute;so, 
  los Cristianos necesitan salvar cierta cantidad de almas, lo cual puede compararse 
  a vender dulces o revistas para financiar actividades escolares extra-curriculares. 
  Seg&uacute;n este razonamiento, pareciera que, como ya est&aacute;n vendidas 
  al Pr&iacute;ncipe de las Tinieblas, las almas de los Satanistas valiesen m&aacute;s 
  puntos.<br>
  <br>
  Si bien &eacute;stas teor&iacute;as tienen cierto m&eacute;rito, y considerando 
  las ense&ntilde;anzas de la religi&oacute;n que eligieron, estas personas deber&iacute;an 
  tratar cuando menos de ser lo bastante abiertos de mente, para poder ver as&iacute; 
  el otro lado de las cosas.<br>
  <br>
  Cuando se les pregunta por qu&eacute; hacen esto, muchos Cristianos responden 
  que lo hacen ya sea por caridad, porque les sale del coraz&oacute;n, porque 
  les preocupa el futuro de esas personas, etc. etc. Pues bien, si es verdad que 
  los Cristianos se preocupan por la gente, &iquest;por qu&eacute; no le predican 
  a quienes NO han escuchado el mensaje? La mayor&iacute;a de &quot;Satanistas&quot; 
  est&aacute;n bastante familiarizados con los mensajes del Cristianismo. Han 
  soportado pr&eacute;dicas ad infinitum, y ya est&aacute;n cansados de ello. 
  Esto es s&oacute;lo una de las muchas razones por las que son Satanistas, en 
  lugar de ser simplemente agn&oacute;sticos -muchos Satanistas se enfurecen sobremanera 
  por tal tipo de mensajes, y creemos que dicha reacci&oacute;n est&aacute; plenamente 
  justificada.<br>
  <br>
  Ahora bien, considera lo siguiente: Nunca convertir&aacute;s a un Satanista 
  utilizando Internet. Lo &uacute;nico que conseguir&aacute;s ser&aacute;:<br>
  <br>
  1) Volverte insoportable<br>
  2) Lucir&aacute;s como un tonto<br>
  <br>
  No existe una raz&oacute;n l&oacute;gica para convertirse al Cristianismo. Lo 
  &uacute;nico a lo que puedes apelar ser&aacute; a las emociones, y como ya habr&aacute;s 
  le&iacute;do, lo &uacute;nico que conseguir&aacute;s ser&aacute; hacerte insoportable 
  o lucir como un tonto. Cosas como &quot;<i>...pero Jes&uacute;s TE AMA; muri&oacute; 
  por TUS pecados!</i>&quot; o bien &quot;<i>...Tu alma est&aacute; en peligro!</i>&quot; 
  apelan a la culpa y al miedo respectivamente; <b>no</b> a la raz&oacute;n. Tales 
  llamamientos NO funcionar&aacute;n. Y en cuanto a los Satanistas que lo son 
  por motivos emocionales, sus mentes est&aacute;n tan cerradas como los Cristianos 
  Renacidos. Si, por alg&uacute;n motivo, tu pr&eacute;dica obedece no a tu masoquismo 
  o ego&iacute;smo, sino a razones puramente humanitarias, tu energ&iacute;a estar&aacute; 
  mejor invertida educando a quienes conocen muy poco sobre tu fe; esto es, quienes 
  hayan sido educados como ateos, comunistas, budistas, etc. Sin embargo, si el 
  motivo de tu pr&eacute;dica es m&aacute;s bien ego&iacute;sta (&quot;<i>mire, 
  reverendo, mire! He convertido a un Satanista!</i>&quot;) entonces mejor olv&iacute;dalo. 
  Aqu&iacute; no encontrar&aacute;s almas perdidas esperando a ser recuperadas 
  para el redil.<br>
  <br>
  Para quienes lo hacen obedeciendo a sus impulsos masoquistas, os sugerimos la 
  flagelaci&oacute;n, mejor a&uacute;n si es auto-inflingida. Os ahorrar&aacute; 
  m&aacute;s dinero (vuestra cuenta telef&oacute;nica) m&aacute;s espacio en el 
  disco duro, probablemente ser&aacute; una experiencia m&aacute;s satisfactoria, 
  y seguramente resultar&aacute; menos ofensivo para el p&uacute;blico en general.<br>
  <br>
  De otra manera... AAARRGGHH! OOGA-BOOGA! HASTUR, ASTAROT, LEVIAT&Aacute;N, ISHTAAARR!!!! 
  XILKA XILKA! BESA BESA! &#151;Ah, ya l&aacute;rgate...<br>
  <br>
  <b>Nota:</b> Si bien el responder a este tipo de mensajes con cierta iron&iacute;a 
  a veces puede resultar entretenido, una mejor t&aacute;ctica es ignorarlos por 
  completo; recordad que &eacute;stos espec&iacute;menes vienen &uacute;nica y 
  exclusivamente buscando atenci&oacute;n -no los alimentes! Sin embargo, si quer&eacute;is, 
  pod&eacute;is enviarle al aspirante a pastor copias m&uacute;ltiples de &eacute;ste 
  mensaje al buz&oacute;n de correo electr&oacute;nico, junto con un cuestionario 
  contenido en el siguiente archivo <a href="http://www.geocities.com/templodetezcat/cuestionario.zip" target="_blank"><b>http://www.geocities.com/templodetezcat/cuestionario.zip</b></a> 
  &#151;el resultado suele ser que nuestro predicador entusiasta desiste de su 
  empe&ntilde;o; o cuando menos lo mantendr&aacute; bastante informado, y el n&uacute;mero 
  de discusiones triviales se reducir&aacute; ostensiblemente.<br>
  <br>
  <b><font color="#9999FF">&iquest;Que diferencia existe entre un Satanista y 
  un anti-cristiano?</font></b><br>
  Un anti-cristiano est&aacute; obsesionado en una lucha a muerte contra el Credo 
  Nazareno, gastando sus energ&iacute;as azuzando a un caballo muerto. Con ello 
  solo demuestra lo importante que sigue siendo para &eacute;l dicho culto inhumano.<br>
  <br>
  Un Satanista va mucho m&aacute;s all&aacute;. No necesita luchar contra el Cristianismo, 
  ya que su vida misma es toda una declaraci&oacute;n de anti-religi&oacute;n.<br>
  <br>
  <b><font color="#9999FF">&iquest;Qu&eacute; significa el n&uacute;mero 666?</font></b><br>
  Suele considerarse al emperador romano Ner&oacute;n Cesar como el primer gran 
  perseguidor de los Cristianos, y &eacute;stos utilizaron entre s&iacute; el 
  c&oacute;digo 666 para referirse a &eacute;l. Esto tiene sentido, ya que utilizando 
  el sistema num&eacute;rico que se asigna en el lenguaje hebreo a las letras 
  del alfabeto, vemos que la sumatoria de las cifras correspondientes a las letras 
  que forman la palabra &quot;Ner&oacute;n Cesar&quot; da como resultado el n&uacute;mero 
  &quot;666&quot;. &Eacute;sto habr&iacute;a sido obvio para cualquier Cristiano 
  que hubiera vivido en aqu&eacute;llos tiempos, pero de manera oculta, para evitar 
  ser arrojados a los leones. Como puede observarse, la cifra perdi&oacute; su 
  significado al ser traducida del hebreo al lat&iacute;n, lo cual explica el 
  misterio que se ha formado alrededor de la cifra &quot;666&quot;. En aquellos 
  tiempos, un Cristiano lo habr&iacute;a considerado como algo sutil, pero de 
  ninguna forma como misterioso.<br>
  <br>
  En esta interpretaci&oacute;n, la Biblia no es mostrada como una profec&iacute;a 
  de cosas que est&aacute;n por venir, sino de m&aacute;s bien un comentario pol&iacute;tico 
  o social. El Libro de Apocalipsis narrar&iacute;a la ca&iacute;da de Ner&oacute;n 
  y la de Roma.<br>
  <br>
  &iquest;Es esta la explicaci&oacute;n verdadera? Bueno, La explicaci&oacute;n 
  es aburrida, simple y no muy sorprendente, la verdad. As&iacute; que probablemente 
  s&iacute; lo es.<br>
  <br>
  Reconocemos que esta respuesta es algo corta, y es la respuesta que es aceptada 
  entre los estudiosos de la Biblia -hay muchos otros escritores que al parecer 
  est&aacute;n de acuerdo con esta explicaci&oacute;n. Es posible dar una respuesta 
  m&aacute;s detallada, y para quienes est&eacute;n interesados, hay un campo 
  muy amplio para la especulaci&oacute;n. Si est&aacute;s interesado en realizar 
  tu propia investigaci&oacute;n, te recomendamos que acudas a la secci&oacute;n 
  de ex&eacute;gesis teol&oacute;gica de tu biblioteca local.<br>
  <b><font color="#9999FF"><br>
  &iquest;Qu&eacute; es una Misa Negra?</font></b><br>
  En el sentido m&aacute;s estricto, Cat&oacute;lico, Romano de la palabra, una 
  &quot;Misa Negra&quot; es cualquier Misa celebrada por alguien que carezca de 
  la autoridad para llevarla a cabo (por ejemplo, un sacerdote destitu&iacute;do 
  o excomulgado). Por ende, una Misa Cat&oacute;lica celebrada por un Anglicano 
  ser&iacute;a una &quot;Misa Negra&quot;. Esta definici&oacute;n parece un tanto 
  extrema en estos tiempos ecum&eacute;nicos, pero era bastante com&uacute;n durante 
  el Medioevo. (Los <b>C&aacute;taros</b>, una secta Gn&oacute;stica algo inocua, 
  fueron acusados de practicar &quot;Misas negras&quot; bastante coloridas; algo 
  similar sucedi&oacute; con los Musulmanes).<br>
  <br>
  Uno de los registros m&aacute;s antiguos de &quot;Misas Negras&quot; ser&iacute;a 
  el de los rituales llevados a cabo por <b>LaVoisin</b>, celebrados por <b>Madame 
  de Montespan</b> ara ganar el coraz&oacute;n del rey <b>Luis XVI</b>. En dichos 
  rituales, un sacerdote renegado entonaba himnos a Astarot, Belial, y varios 
  &quot;<i>Pr&iacute;ncipes del Infierno</i>&quot;, finalizando con el sacrificio 
  de un ni&ntilde;o sin bautizar sobre el cuerpo desnudo de la Montespan. (En 
  aquellos d&iacute;as anteriores al control de natalidad efectivo, era bastante 
  f&aacute;cil obtener ni&ntilde;os sin bautizar provenientes de las comunas de 
  Par&iacute;s). Durante una &eacute;poca los rituales fueron la sensaci&oacute;n 
  entre los miembros decadentes de la corte francesa; las investigaciones sobre 
  los excesos de LaVoisin terminaron siendo detenidas por la Corona cuando se 
  hizo evidente la inmensa cantidad de sicofantes, partidarios, y cortesanos de 
  Luis XVI hab&iacute;an sido testigos o participado activamente en estas Misas 
  Negras.<br>
  <br>
  Puede encontrarse un reavivamiento de la Misa Negra en el libro &quot;<i>La 
  Bas</i>&quot; de <b>J. K. Huysmans</b> &#151;un relato ficticio basado en un 
  encuentro real del autor con un grupo de Satanistas del siglo XVIII conducido 
  por el Abate Boullan. La funcionalidad actual de la Misa Negra ser&iacute;a 
  vista como cualquier otro ritual en el cual se utilice blasfemias para liberar 
  a los participantes de los anteriores sistemas de creencias que les apresaban.</p>
<hr size="1">
<div align="center"><br>
  <img src="../imagenes/endtext1.gif" width="385" height="20"> </div>
<div align="center"><br>
<div align="center">| <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo</a> 
  | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
  | <a href="../grimoires/index.htm">grimoires</a> |<br>
  | <a href="../magia_satanica/camara_ritual.htm">c&aacute;mara ritual</a> | <a href="../psyke/index.htm">psyqu&eacute;</a> 
  | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a>|  
  | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
  | <a href="index.htm">FAQ's</a> | <a href="../portales/index.htm">portales</a> 
  |<br>
  | <a href="../index.htm" target="_parent">templo de tezcat</a> |</div>
<p>&nbsp;</p>
</div></body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/faqs/altsat_faq.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:39 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit2a60.gif?us1254261160" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261160&amp;f=us-w7" ALT=1 WIDTH=1 HEIGHT=1>
