<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/faqs/paradise_faq.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:39 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <title>Not Like Most: Satanism FAQ --  traducido por/para el Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>
<body text="#FFFFFF" bgcolor="#000000" link="#AD5334" vlink="#AD5334" alink="#000000" background="../imagenes/fondo.jpg"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<div align="center"> <img src="../imagenes/faqs3.gif" width="500" height="60" alt="FAQ's -- Preguntas M&aacute;s Frecuentes"><br>
  <br>
  <font size=+1>[<font face="Times New Roman, Times, serif">Version 2.1; Todos 
  los contenidos escritos por Matt G. Paradise.</font>]</font> </div>
<p><font color="#9999FF"><br>
  <b><font color="#FF00FF">Pregunta: "&iquest;Qu&eacute; es el Satanismo?"</font></b></font><br>
  Respuesta: &quot;Al Satanismo se le tiene como una &quot;no-religi&oacute;n&quot;, 
  o anti-religi&oacute;n, en el sentido que no se suscribe a la noci&oacute;n 
  de una deidad antropom&oacute;rfica y, por extensi&oacute;n, alguien que tenga 
  que ser adorado, lo cual es un error. Otros dicen que, hasta cierto punto, el 
  Satanismo est&aacute; redefiniendo la religi&oacute;n. Ambas opiniones son v&aacute;lidas. 
<p>&quot;El Satanismo es descrito como un tipo de personalidad <i>de facto</i>, 
  ya que, en palabras de Anton LaVey, &quot;<i>Los Satanistas nacen, no se hacen</i>&quot; 
  Tratar de serlo es mentirse a s&iacute; mismo. Se necesita cierto tipo de predisposiciones 
  para poderse llamarse a s&iacute; mismo Satanista, para sentirse como en casa 
  con todo lo que el Satanismo implica. El Satanismo, como filosof&iacute;a, puede 
  ser tomado y aprendido <i>potencialmente</i> por un amplio porcentaje de la 
  poblaci&oacute;n, pero eso no hace Satanista a nadie. Cualidades como la cobard&iacute;a, 
  la inseguridad, el odio a uno mismo, la adicci&oacute;n a las drogas, la estupidez, 
  los fracasos constantes en la vida, la falta de direcci&oacute;n, (y cr&eacute;anme, 
  hay <b>muchas</b> m&aacute;s) son claros indicios de que la persona en cuesti&oacute;n, 
  y el t&iacute;tulo de Satanista, <b>no</b> son compatibles. Para tal persona, 
  el Satanismo no es un reflejo de su val&iacute;a y sus habilidades (como sucede 
  con los Satanistas), y s&oacute;lo podr&iacute;a ser, cuando mucho, una herramienta 
  para que esa persona se &quot;supere&quot;, lo cual es v&aacute;lido. Esta es 
  una distinci&oacute;n que ser&iacute;a muy &uacute;til si la mayor&iacute;a 
  de las personas la tomara en cuenta, ya sea que quieran identificarse con el 
  Satanismo, o est&eacute;n investigando el tema.&quot;</p>
<p>&quot;Es imperativo decir que una lectura cr&iacute;tica de &quot;<u>La Biblia 
  Sat&aacute;nica</u>&quot; por Anton Szandor LaVey es suficiente para, por lo 
  menos, entender los conceptos b&aacute;sicos de lo que es el Satanismo. Dir&iacute;a 
  mucho m&aacute;s de lo que pueda decir en &eacute;sta p&aacute;gina. El leer 
  alguno de los art&iacute;culos Sat&aacute;nicos publicados por miembros y oficiales 
  Church of Satan ayudar&aacute; a tener una mirada m&aacute;s profunda a lo que 
  es el Satanismo en acci&oacute;n, y podr&aacute; ser &uacute;til para tener 
  un punto de referencia. Y por supuesto, sitios web hechos y/o publicados por 
  esta misma gente [como yo, por ejemplo &#151;<i>Nota del Autor</i>] son igual 
  de &uacute;tiles.&quot;</p>
<p><font color="#FF00FF"><br>
  <b>Pregunta: "&iquest;Qui&eacute;n es Sat&aacute;n?"</b><br>
  </font> Respuesta: &quot;En el Satanismo, Sat&aacute;n es un <b>arquetipo</b>, 
  una representaci&oacute;n de ciertas cualidades que el Satanista encarna incluyendo 
  el auto-inter&eacute;s racional, el evadir mentalidades opresivas, cuestionarlo 
  todo, y una perseverancia hacia el &eacute;xito y el potencial humano. &quot;<u>La 
  Biblia Sat&aacute;nica</u>&quot; encapsula &eacute;sta iconograf&iacute;a en 
  <i>Las Nueve Declaraciones Sat&aacute;nicas</i>, que son las siguientes:<br>
  <br>
  1. Sat&aacute;n representa indulgencia, en lugar de abstinencia! <br>
  2. Sat&aacute;n representa existencia vital, en lugar de sue&ntilde;os espirituales! 
  <br>
  3. Sat&aacute;n representa sabidur&iacute;a completa, en lugar de auto enga&ntilde;o 
  hip&oacute;crita! <br>
  4. Sat&aacute;n representa amabilidad a quienes se la merecen, en lugar de amor 
  desperdiciado en ingratos! <br>
  5. Sat&aacute;n representa venganza, en lugar de dar la otra mejilla! <br>
  6. Sat&aacute;n representa responsabilidad para el responsable, sin dar lugar 
  a vampiros ps&iacute;quicos! <br>
  7. Sat&aacute;n representa al hombre como otro animal, algunas veces mejor, 
  la mayor&iacute;a de las veces peor que aquellos que caminan en cuarto patas, 
  el cual, por causa de su &quot;desarrollo divino e intelectual&quot; se ha convertido 
  en el animal m&aacute;s vicioso de todos! <br>
  8. Sat&aacute;n representa todos los llamados &quot;pecados&quot;, mientras 
  lleven a la gratificaci&oacute;n f&iacute;sica, mental o emocional! <br>
  9. Sat&aacute;n ha sido el mejor amigo que la Iglesia ha tenido, ya que la ha 
  mantenido en el negocio todos &eacute;stos a&ntilde;os! 
<p>Inherentemente, el arquetipo Sat&aacute;nico es mucho m&aacute;s diverso que 
  la <b>limitada</b> interpretaci&oacute;n Cristiana del Satanismo; en un grado 
  u otro, abarca numerosas ideas religiosas y culturales, conceptos e im&aacute;genes 
  como las de Grecia y Roma Antiguas, el Zoroastrismo, la religi&oacute;n Azteca, 
  el Hinduismo, y muchas otras. Tambi&eacute;n hallamos la <i>persona</i> Sat&aacute;nica 
  emanando de algunas &#151;o bien todas&#151; las obras literarias de Milton, 
  Nietzsche, Mencken, Maugham, Twain, Rand, Jung, y muchos otros. <b>Decir que 
  el Satanismo es lo opuesto al Cristianismo es ser ignorante y falto de criterio</b>.&quot; 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "&iquest;D&oacute;nde puedo encontrar una versi&oacute;n electr&oacute;nica 
  en Internet de <u>La Biblia Sat&aacute;nica?</u>"</b><br>
  </font>Respuesta: "Por el bienestar del servidor, esperamos que en ninguna parte. 
  <u>La Biblia Sat&aacute;nica</u> est&aacute; <b>protegida</b> por las leyes 
  de <i>Derechos de Autor</i>. Pueden utilizarse ciertas partes del texto, ya 
  sea como citas, o bien con fines educativos e informativos, pero hay un litigio 
  bastante severo y tedioso esperando al tonto que ofrezca el libro completo electr&oacute;nicamente. 
  La muerte de LaVey tampoco caduca el Derecho de Autor; el trabajo est&aacute; 
  asegurado, como m&iacute;nimo, hasta el 2047 E.C. Me encuentro constantemente 
  con esta pregunta, y siempre me sorprende lo perezosa o facilista que debe ser 
  la gente cuando se les hace dif&iacute;cil levantarse, ir a una librer&iacute;a, 
  y pagar s&oacute;lo US$6 &#151;6 d&oacute;lares&#151; por un ejemplar del libro. 
  Si por alguna circunstancia tienes dificultades para hallar <u>La Biblia Sat&aacute;nica</u>, 
  hay muchas librer&iacute;as en Internet que la venden (incluyendo <a href="http://www.amazon.com/" target="_blank">www.amazon.com</a>) 
  , junto con los dem&aacute;s textos b&aacute;sicos del Satanismo. No necesito 
  decir, que si eres as&iacute; de perezoso para conseguirla, no eres Satanista." 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "&iquest;Cu&aacute;l es la diferencia entre el Satanismo y la Adoraci&oacute;n 
  al Diablo?"</b><br>
  </font> Respuesta: "El <b>Satanismo</b> y la <i>Adoraci&oacute;n al Diablo</i> 
  son dos animales muy distintos. <i>Adorar al Diablo</i> es eso mismo: La adoraci&oacute;n 
  de una deidad externa, tanto que podr&iacute;a llamarse <i>Cristianismo a la 
  inversa</i>. El Sat&aacute;n del Satanismo es un arquetipo, uno que muchos conocen 
  de nombre, y es relativo a cada cultura. Algunos Satanistas escogen diferentes 
  aspectos de &eacute;ste arquetipo, dependiendo de su ubicaci&oacute;n geogr&aacute;fica 
  o bien por pura y simple est&eacute;tica, pero se mantienen las mismas caracter&iacute;sticas 
  b&aacute;sicas. Tendr&iacute;a poco sentido para nosotros el decir que encarnamos 
  las cualidades arquet&iacute;picas de Sat&aacute;n (rebeli&oacute;n, inter&eacute;s 
  puramente personal y racional, carnalidad, etc.) de un lado, e intentar adorar 
  un Sat&aacute;n antropom&oacute;rfico por el otro. Los adoradores del Diablo 
  <b>necesitan</b> estar subyugados, y a juzgar por sus acciones, eso es lo que 
  piden. Los Satanistas encuentran tales actividades idol&aacute;tricas como improductivas, 
  agobiantes e in&uacute;tiles (para no mencionar hip&oacute;critas). Mucho de 
  esto est&aacute; ampliamente expuesto en <u>La Biblia Sat&aacute;nica</u> (<i>The 
  Satanic Bible</i>) y otras publicaciones que se listan al final de &eacute;ste 
  documento.&quot; 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "Son verdaderos todos los actos atroces e ilegales que les atribuye 
  la gente?&quot;</b><br>
  </font>Respuesta: "La <i>Church of Satan</i> <b>desaprueba rotundamente</b> 
  cualquier acto ilegal. Si decides cometer un crimen, lo haces por tu propia 
  voluntad y sin el aprobamiento o el consentimiento de la <i>Church of Satan</i>. 
  &Eacute;so se conoce como libre albedr&iacute;o y tus actos tienen consecuencias. 
  Desde nuestros comienzos hemos declarado que el Satanismo no tiene nada ue ver 
  con el sacrifico de animales o humanos (esto est&aacute; claramente se&ntilde;alado 
  en <u>La Biblia Sat&aacute;nica</u>, pg 89). As&iacute; mismo, estamos en contra 
  del acoso y abuso sexual de ni&ntilde;os, ya que ellos son para nosotros magos 
  por naturaleza, seres mucho m&aacute;s cercanos a su naturaleza que la mayor&iacute;a 
  de adultos consumidores pre-programados que abundan &uacute;ltimamente. Si un 
  miembro de la <i>Church of Satan</i> es procesado por un crimen grave, uno que 
  que viole los principios del Satanismo, suele revoc&aacute;rsele su membres&iacute;a. 
  Y s&iacute;, hemos echado personas de la CoS.&quot; 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "&iquest;Por qu&eacute; dicen "Hail Satan! [Viva Sat&aacute;n!]?"</b><br>
  </font>Respuesta: "La siguiente es mi respuesta a esta pregunta tan com&uacute;n: 
<p>1) "'<i>Hail Satan!</i>' (el signo exclamativo es opcional, aunque suele preferirse) 
  es, la mayor&iacute;a de las veces, otra manera de decir '<i>Hail Me!</i>' [Viva 
  Yo!] Como los Satanistas encarnamos las cualidades del Gran Arquetipo, Sat&aacute;n, 
  la frase se utiliza <i>apropos</i> y de manera an&aacute;loga. Tambi&eacute;n 
  podr&iacute;as decir <i>Viva Yo!</i> pero hay que tener en cuenta lo siguiente... 
<p>2) "'<i>Hail Satan</i>!' tambi&eacute;n es una manera de celebrar nuestros 
  logros (ya sean colectivos o bien, y lo m&aacute;s importante, individuales) 
  nuestra &eacute;tica y nuestra herencia. Es una declaraci&oacute;n de orgullo, 
  en desaf&iacute;o a una forma de vida igualitarista, pol&iacute;glota e ignorante 
  representada por el repulsivo <i>ethos</i> Cristiano y sus seguidores. Si hemos 
  firmado alg&uacute;n pacto con Sat&aacute;n, es &eacute;ste." 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "&iquest;Qu&eacute; quieren decir con '<i>Alien Elite</i>' [&Eacute;lite 
  Extra&ntilde;a]?"</b><br>
  </font>Respuesta: "Utilizamos la expresi&oacute;n '<i>Alien Elite</i>' para 
  describirnos a nosotros mismos. Frecuentemente, es la miop&iacute;a de la gente 
  la que les impide comprender lo que significa esta expresi&oacute;n, a&uacute;n 
  si han le&iacute;do nuestros libros, magazines y sitios web. T&iacute;picamente, 
  ignoran la palabra &quot;Extra&ntilde;a&quot; [<i>Alien</i>]. Un grave error, 
  considerando que esta palaba modifica por entero el t&eacute;rmino &quot;&Eacute;lite&quot;. 
  Lo que significa es que nosotros, los Satanistas, somos bastante &quot;extra&ntilde;os&quot; 
  en la sociedad: a diferencia de la mayor&iacute;a, no nos suscribimos a la cultura 
  desechable y obsesionada por el consumo en la que vivimos, nuestros intereses 
  y opiniones son totalmente distintos, las posiciones y puntos de vista que asumimos 
  no son ni de derecha ni de izquierda sino algo totalmente distinto, cuestionamos 
  todo en un mundo que generalmente va acorde con el pensamiento establecido y 
  que rara vez pregunta el <i>c&oacute;mo</i> o el <i>por qu&eacute;</i>, y representamos 
  algo que la mayor&iacute;a no representa [algunos podr&iacute;an decir que somos 
  &quot;Not Like Most &#151;<i>no como la mayor&iacute;a; juego de palabras que 
  utiliza el autor con una expresi&oacute;n y el nombre de su revista &quot;No 
  Como la Mayor&iacute;a&quot; ...de Revistas&#151;Nota del Traductor</i>]&quot; 
  &#151;y todo esto va acorde con el arquetipo de Sat&aacute;n al que nos adherimos. 
  Y tambi&eacute;n nos adherimos a esta alienaci&oacute;n. Al vivir una vida tan 
  pura, somos, en muchas formas, mejores que la mayor&iacute;a del reba&ntilde;o 
  humano. Al ser una minor&iacute;a (y debido a las leyes de la Naturaleza, siempre 
  seremos una mayor&iacute;a&#151;ya que &eacute;sta no ofrece sus dones a todos 
  por igual) y en posesi&oacute;n de valores que est&aacute;n por encima del inter&eacute;s 
  de las masas, y si a&ntilde;adimos la combinaci&oacute;n de instinto e intelecto 
  la creatividad y la recursividad, y todas esas cualidades reflejadas en nuestros 
  libros, s&iacute; que somos la &Eacute;lite Extra&ntilde;a." 
<p><font color="#FF00FF"><br>
  <b>Afirmaci&oacute;n: "Anton LaVey est&aacute; copiando a Nietzsche."</b><br>
  </font>Respuesta: "Un punto de vista bastante limitado (y limitante). Cuando 
  LaVey se refiere a una idea, concepto, o cita derivada o tomada de alguien más, 
  casi siempre cita al autor, ya sea en el párrafo o bien en los índices de sus 
  libros. Si alguna cosa de lo que LaVey escribe parece similar a conceptos anteriores, 
  casi siempre, está aplicado a circunstancias modernas, sus propios pensamientos, 
  y son análogos a nuestra filosofía. Teniendo en cuenta que el Satanismo es un 
  trabajo en progreso, algo así como ciencia + filosofía, estamos completamente 
  justificados al elegir conceptos de antaño, trabajarlos en nuestro contexto 
  y proyectarlos al futuro. (Si no lo hiciéramos, &iquest;quién más lo haría?) 
  Lo mismo hacen científicos, doctores, psicólogos, y muchos otros profesionales. 
  Nada se habría hecho si los individuos se limitasen a seguir el pensamiento 
  establecido y nunca le a&ntilde;adiesen algo nuevo. Es pura y simple evoluci&oacute;n.&quot; 
<p><font color="#FF00FF"><br>
  <b>Afirmaci&oacute;n: "La <i>Church of Satan</i> cobra una tarifa por concepto 
  de membres&iacute;a y actividades posteriores, y acepta dinero de la gente. 
  Suena astante parecido al espect&aacute;culo de plaza p&uacute;blica que ofrecen 
  los predicadores evang&eacute;licos"</b><br>
  </font>Respuesta: "Primero que todo, probablemente esté confundiendo dos términos 
  muy distintos. La CoS es una organización. El Satanismo es una religión. Como 
  somos de las pocas (si no, una de las ÚNICAS) religiones cuyo cuerpo estructurado 
  <b>rechaza</b> el estado de "libre de impuestos" al que se aferran otras religiones, 
  la CoS acepta dinero para poder sostenerse, y además <b>devolvemos</b> la suma 
  al sistema económico. &#151;<i>Responsabilidad para el responsable</i>&#151; 
  También, parece haber un par de supuestos en su afirmación. La primera es que 
  deberíamos sentirnos "mal" o "humildes" en cuanto al dinero. ¿Por qué? Somos 
  Satanistas. La mayoría de nosotros aprecia el éxito de una u otra forma, y en 
  los negocios, sabemos que el dinero ayuda mucho para el éxito. Tenemos nuestras 
  cartas sobre la mesa y no tenemos ningún problema con ello. Si un Satanista 
  da dinero a la CoS, lo hace como una muestra de apoyo, y lo hace conscientemente, 
  porque sabe para qué lo está haciendo. Ahora, si el ignorante promedio regala 
  dinero a la CoS, la organización la acepta con gusto. Pero, es el idiota, no 
  la Cos, quien debería de ser responsabilizado porque, francamente, no fuimos 
  hasta su casa con Uzis, lo arrastramos al banco más cercano, e hicimos que vaciara 
  su cuenta en nuestro beneficio. No tienes que ser miembro de la CoS para ser 
  un Satanista, así que no te será pedida ninguna cantidad de dinero, como hacen 
  otros con el diezmo, las patenas en las que colectan dinero y la masa para hostias. 
  (Adem&aacute;s el monto de dinero también sirve para mantener alejados a los 
  que siguen la moda, los "ocultinianos", y los terroristas. No los queremos en 
  nuestra organizaci&oacute;n y no nos alinearemos con ellos). El segundo supuesto 
  yace en tu inclinación a compararnos con el modelo de religión tan bien representado 
  por el Xianismo. Se ha dicho y <b>probado</b> varias veces que el Satanismo 
  no es Xianismo a la inversa. Eso es cuento viejo. Díganles a las Iglesias Judeo-Xianas 
  que paguen SUS impuestos para que vean lo que dicen. Las diferencias son <b>enormes</b>!" 
<p><font color="#FF00FF"><br>
  <b>Afirmaci&oacute;n: "No estoy de acuerdo con su filosof&iacute;a, por lo tanto, 
  condeno su religi&oacute;n."</b><br>
  </font>Respuesta: "Adelante. Es su prerrogativa ignorante. Pero, me parece que, 
  al decir tal cosa, no puede tratar con lo que hacen otras personas a menos que 
  pueda participar en ello. Si usted es tan dependiente de un rebaño y un individuo 
  débil, indudablemente ser&aacute; usted un Satanista bastante rid&iacute;culo. 
  No puedo llenar el vacío de su vida, ni tampoco lo puede hacer el Satanismo. 
  Si usted se amarga la vida, no me eche la culpa ni a mí ni a mi religión. ¿Por 
  qué le da tanta atención al Satanismo si no te importa? Porque, poralg una razón 
  que aún no entiendo, se ha convencido a usted mismo que lo hace. Qué manera 
  de desperdiciar buenas emociones!&quot; 
<p><font color="#FF00FF"><br>
  <b>Afirmaci&oacute;n: "Ya intent&eacute; con el Satanismo, pero no hizo nada 
  por m&iacute;"</b><br>
  </font>Respuesta: "Y, sospecho que crees que un modelo de aeroplano se construye 
  solito. El Satanismo no te decepcionó, tú te decepcionaste de ti mismo y no 
  puedes afrontar la culpa que te mereces. Tu no mejoras o aplicas el Satanismo, 
  eres tú el que mejoras. Ese es el gran punto que pasaste por alto en ésa dura 
  búsqueda de respuestas fáciles en un libro. &iquest;Por qué no vuelves al Xianismo?. 
  Allá te dirán qué es lo que tienes que hacer con tu vida y ni siquiera tendrás 
  que pensar." 
<p><font color="#FF00FF"><br>
  <b>Afirmaci&oacute;n: "Quiero unirme a la Church of Satan... EN SERIO! Quiero 
  ser un sacerdote sat&aacute;nico y ser uno de ustede. quiero poderes m&aacute;gicos 
  y una l&iacute;nea de contacto directo cn Sat&aacute;n."</b><br>
  </font> Respuesta: "L&aacute;rgate!" 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "Como representante del Satanismo, usted da entrevistas y conferencias. 
  &iquest;Acaso es no es predicar? y, &iquest;no est&aacute; violando su regla 
  de &quot;no dar opiniones a menos que se le pidan?"</b><br>
  </font>Respuesta: "Obviamente, esto no es predicar y no va en contra de la <i>Primera 
  Regla de la Tierra</i>. Si abres un magaz&iacute;n o una revista, prendes la 
  radio, o enciendes tu televisor y miras una entrevista con un Satanista, has 
  llegado a un punto en el cual se puede no mirar o no leer tal cosa, o bien hacerlo. 
  Si se decide por esto último, uno debe atenerse a la información y, por sus 
  propias acciones, ha dado un consentimiento tácito para recibir tal información 
  sobre nuestra religión. Si vas a una conferencia, es obvio que vas más que dispuesto 
  a escuchar nuestras "opiniones." Nadie te oblig&oacute; a leer, mirar o asistir, 
  cualquiera que sea el caso. Suponiendo que el Satanismo pueda ser predicado, 
  es de suponer que cualquiera puede ser un Satanista, lo cual es extremadamente 
  falso. Somos conscientes de ello y a diferencia de otras religiones, no nos 
  preocupamos por hacer proselitismo. Sería un desperdicio de nuestro tiempo y 
  debería importarnos, lo cual en realidad no hacemos." 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "Donde puedo encontrar un Grotto Sat&aacute;nico en (nombre de 
  alg&uacute;n rinc&oacute;n oscuro del globo) y cu&aacute;les son sus reglas, 
  directrices y metas espec&iacute;ficas?"</b><br>
  </font>Respuesta: "Contrario a todo el cr&eacute;dito que me merezco en este 
  mundo, no conozco a cada Satanista, afiliado o no a la <i>Church of Satan</i>, 
  que hay sobre el planeta, sin embargo recibo correo tras correo electr&oacute;nico 
  de personas que me creen omnisciente. Si deseas saber si hay o no un Grotto 
  en tu &aacute;rea, en el cual puedas participar, debes hacer dos cosas: primero, 
  unirte a la Church of Satan, segundo, solicitar a la <i>Church of Satan</i> 
  participaci&oacute;n en alg&uacute;n <b>Grotto</b>. [<i><b>Grotto</b> es el 
  t&eacute;rmino utilizado por la iglesia de Sat&aacute;n para designar a los 
  grupos locales de afiliados &#151;Nota del Traductor</i>]. S&oacute;lo despu&eacute;s 
  de estos pasos ser&aacute;s puesto en contacto oficial con un <i>Grotto Master</i>, 
  despu&eacute;s de lo cual, dicho GM decide si si habr&aacute;s o no de ser incluido 
  es &eacute;se grupo espec&iacute;fico. Como todo Grotto Master es diferente 
  uno del otro, variar&aacute;n ampliamente entre s&iacute;. aunque est&eacute;n 
  unidos por unas cuanta gu&iacute;as b&aacute;sicas. Si no estabas m&aacute;s 
  que preguntando si hab&iacute;a o no un grupo en tu &aacute;rea, escribe directamente 
  a la <i>Church of Satan</i> (y no a m&iacute;) y ellos se encargar&aacute;n 
  del resto." 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "Puede decirme algo sobre (m&iacute;tica figura diab&oacute;lica 
  al azar extra&iacute;a de una cultura antigua)?"</b><br>
  </font>Respuesta: "No, pero usted puede 1) utilizar una biblioteca y 2) utilizar 
  un motor de b&uacute;squeda en Internet. Nunca deja de entretenerme cu&aacute;ntas 
  personas esperan que otros les den educaci&oacute;n e informaci&oacute;n en 
  bandeja de plata. Pocas ideolog&iacute;as hacen m&aacute;s &eacute;nfasis que 
  el Satanismo en la asertividad, el logro personal y el buscar las cosas por 
  uno mismo, aunque cualquiera que hiciese la pregunta anterior no se de cuenta 
  de ello. Si haces esta pregunta a varios GM's, Reverendos y <i>Magisters</i> 
  de la <i>Church of Satan</i>, no te sorprendas si eres ignorado. Te est&aacute;n 
  ofreciendo la mejor ayuda que te pueden dar, y consiste en encontrar la informaci&oacute;n 
  por t&iacute; mismo." 
<p><font color="#FF00FF"><br>
  <b>Pregunta: "Despu&eacute;s de leer este FAQ y revisar su sitio web, quiero 
  que me de M&Aacute;S. &iquest;Responder&iacute;a usted mi larga lista de preguntas?"</b><br>
  </font>Respuesta: "No. lo que te dir&eacute; (tal como lo hice en el p&ccedil;arrafo 
  anterior) es que hagas la investigaci&oacute;n t&uacute; mismo, haz algo t&uacute; 
  mismo. Si <b>realmente</b> has le&iacute;do &quot;<i>La Biblia Sat&aacute;nica</i>&quot; 
  y los libros relacionados, has le&iacute;do de manera cr&iacute;tica algunos 
  de nuestros magazines, y has prestado atenci&oacute;n a los web sites que contienen 
  informaci&oacute;n leg&iacute;tima al respecto, entonces tienes M&Aacute;S de 
  lo necesario para dar el salto inicial. (&iquest;Qu&eacute; crees que hac&iacute;an 
  los tipos como yo en la Era pre-Internet? Tomamos la iniciativa y trabaj&aacute;bamos 
  con lo que ten&iacute;amos, y por lo que sab&iacute;amos. No te sorprendas mucho 
  si no nos lanzamos sobre t&iacute; a responderte cada vez que tengas una pregunta.) 
  El resto es tuyo. Aplica lo que sabes y mira a ver qu&eacute; pasa. No es el 
  trabajo de cada miembro o administrador de la CoS el tomarte de la mano y encarrilarte 
  por el Sendero Siniestro. Ese viaje, como lo sabe todo individuo, es un viaje 
  soliario."</p>
<div align="center">Material tomado del sitio web de <i>Not Like Most Magazine</i> 
  por cortesía de Matt G. Paradise, Sacerdote de la Church of Satan (CoS). ©2000 
  y más allá.<br>
  Para mayor información, por favor contactar al autor a <a href="mailto:%20boysatan@aol.com">boysatan@aol.com</a><br>
  Si está interesado en ésta publicación, escribir a:<br>
  <br>
  <a href="http://users.aol.com/boysatan/ptp/nlm.htm" target="_blank"><img src="../imagenes/nlmbanner1.gif" width="250" height="82" border="0" alt="Not Like Most Magazine - Satanismo en Acción"><br>
  </a>
  <br>
  Purging Talon Pubishing<br>
  P.O. Box 8131 Burlington, Vermont 05402<br>
  USA Cada ejemplar US$2.00<br>
  o envíe dos IRC [<i>International Reply Cupon</i>] para catálogo gratis </div>
  <br>
<hr size="1">
<div align="center"><br>
  <img src="../imagenes/endtext1.gif" width="385" height="20"> </div>
<div align="center"><br>
<div align="center">| <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo</a> 
  | <a href="../archivos/index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
  | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">c&aacute;mara ritual</a> | 
    <a href="../psyke/index.htm">psyqu&eacute;</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a>| 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm">forvm</a> 
    | <a href="index.htm">FAQ's</a> | <a href="../portales/index.htm">portales</a> 
    |<br>
  | <a href="../index.htm" target="_parent">templo de tezcat</a> |</div>
<p>&nbsp;</p>
</div></body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/faqs/paradise_faq.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:39 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit03e9.gif?us1254261161" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261161&amp;f=us-w1" ALT=1 WIDTH=1 HEIGHT=1>
