<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/caida.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:27:10 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>La Ca&iacute;da de Lucifer -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000" background="../imagenes/fondo.gif"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">La Ca&iacute;da de Lucifer</h1>
<div align="center">&#151;<i>Tezcat</i>&#151; </div>
<p>El rey de una naci&oacute;n vecina &iquest;invitado al jard&iacute;n de Elohim? 
  &iexcl;Naturalmente! Tal era la prerrogativa de los <i>dioses-reyes</i>. Y entre 
  ellos no pod&iacute;a faltar el fara&oacute;n de Egipto, &laquo;<i>creme. de 
  la creme</i>&raquo;, quien &#151;seg&uacute;n Yahv&eacute;&#151; destacaba sobre 
  todos los dem&aacute;s como el m&aacute;s grande y hermoso cedro de su jard&iacute;n: 
  &laquo;<i>Ning&uacute;n &aacute;rbol, en el jard&iacute;n de Elohim, le igualaba 
  en belleza</i>&raquo;. Pero, v&iacute;ctima plecisamente de su propio orgullo, 
  se hizo merecedor del castigo divino: &laquo;<i>Por haber exagerado su talla, 
  levantando su copa hasta las nubes, y haberse engre&iacute;do su coraz&oacute;n 
  de su altura</i> &#151;continuaba Yahv&eacute;&#151;, <i>yo le he entregado 
  en manos del conductor de las naciones, para que le trate conforme a su maldad; 
  &iexcl;le he desechado!</i>&raquo; (Ez. 31).</p>
<p><img src="../imagenes/arenga.gif" width="200" height="256" align="left" alt="Preparandose para la batalla"></p>
<p>Vistas as&iacute; las cosas, no es de extra&ntilde;ar que cayera tambi&eacute;n 
  Lucifer, el rey de Babilonia. Pero aqu&iacute; hay algo que no encaja: &iquest;por 
  qu&eacute; no era admitido en la asamblea de los dioses?, &iquest;acaso era 
  diferente de los dem&aacute;s? Parece ser que s&iacute;. La mayor&iacute;a de 
  las dinast&iacute;as reales de la antig&uuml;edad proclamaban ser descendientes 
  de los dioses procedentes de los cielos. As&iacute; lo afirmaban, por ejemplo, 
  los primeros faraones, los reyes babil&oacute;nicos o los emperadores chinos. 
  <i>Pero no as&iacute; los reyes asirios</i>. Y ese parece ser el caso de Lucifer. 
  Cuando Isa&iacute;as escribi&oacute; su poema, Babilonia se encontraba precisamente 
  gobernada por reyes asirios. Y &eacute;stos, a diferencia de sus predecesores 
  babil&oacute;nicos, nunca pretendieron que su estirpe fuera de origen divino.</p>
<p>Sin embargo, tras la muerte de <b>Salmanasar</b> le sucede un rey de oscuros 
  or&iacute;genes llamado <b>Sarg&oacute;n II</b>. No era hijo de su predecesor. 
  Presum&iacute;a de un linaje mucho m&aacute;s noble. Se jactaba de contar entre 
  sus antepasados con 350 reyes, entre los que inclu&iacute;a al asirio Elu-bani 
  (? - 69l a.C.), hijo del m&iacute;tico rey conquistador Adasi. Con este abolengo 
  no es de extra&ntilde;ar que reclamase el mismo trato que recib&iacute;an los 
  otros <i>reyes-dioses</i>, pero sus exigencias nunca fueron aceptadas. Tal vez 
  por eso jur&oacute; odio eterno a Yahv&eacute; y apoyado por la fuerza de &laquo;<i>sus 
  se&ntilde;ores los grandes dioses</i>&raquo; &#151;reza un texto desenterrado 
  en N&iacute;nive&#151; Sarg&oacute;n II arras&oacute; la ciudad de Samar&iacute;a, 
  venciendo as&iacute; a Yahv&eacute; y a los dioses que le apoyaban. Todo el 
  reino del norte (las diez tribus de Israel) cay&oacute; bajo su dominio. Y si 
  el Reino del sur (Jud&aacute;) sobrevivi&oacute; otros cien a&ntilde;os m&aacute;s 
  fue gracias a una misteriosa pero oportuna intervenci&oacute;n del &Aacute;ngel 
  de Yahv&eacute;, que logr&oacute; exterminar en una sola noche a 185.000 asirios 
  (2 R. 19, 35). La acci&oacute;n, sin embargo, lleg&oacute; demasiado tarde para 
  los 27.290 habitantes de Samar&iacute;a que, junto con el resto de los israelitas 
  capturados ya hab&iacute;an sido desterrados y dispersados entre otros pueblos. 
  Estas fueron las famosas tribus perdidas de Israel.</p>
<p>En cuanto a Sarg&oacute;n II, sufri&oacute; &#151;&iexcl;c&oacute;mo no!&#151; 
  la muerte que se merec&iacute;a. Nada mencionan las cr&oacute;nicas asirias, 
  salvo que &laquo;no fue enterrado en su casa&raquo;. Pero el dato indica una 
  muerte poco heroica en batalla, hecho que encajar&iacute;a perfectamente con 
  la descripci&oacute;n de la Biblia: &laquo;<i>Todos los reyes de las naciones 
  reposan con honor, cada uno en su morada -precisaba Yahv&eacute; al final de 
  su s&aacute;tira, pero t&uacute; eres arrojado lejos de tu sepulcro, como un 
  v&aacute;stago despreciable, como un cad&aacute;ver pisoteado</i>&raquo; (ls. 
  14, 18-19).</p>
<p>Ese fue, con toda probabilidad, el fin de Lucifer, el rey despechado que conquist&oacute; 
  todo en su vida menos el t&iacute;tulo de Hijo del Cielo. S&oacute;lo tuvo la 
  gloria de arrebatar a Yahv&eacute; uno de sus reinos y poder demostrar as&iacute; 
  ante todos la vulnerabilidad del &laquo;dios de los dioses&raquo;. Pero, &iquest;qui&eacute;n 
  era ese tal Yahv&eacute; cuyo poder fue puesto en entredicho por un simple mortal?</p>
<p>Se trataba de un &laquo;dios de raza&raquo;, ligado a un territorio y a un 
  pueblo. Uno de los muchos que &laquo;controlaban&raquo;, para bien o para mal, 
  el destino de los pa&iacute;ses. Ostentaba el cargo de &laquo;dios supremo&raquo; 
  en las asambleas que los dioses realizaban peri&oacute;dicamente para tratar 
  asuntos de estado. Y su estatus fue cuestionado. Primero fue su propio hijo 
  8aal quien le usurp&oacute; el trono. Y luego ser&iacute;a el rey d&eacute; 
  Babilonia quien pretender&iacute;a desplazarle de su lugar. He ah&iacute; el 
  Lucifer hist&oacute;rico, aqu&eacute;l a quien el tiempo y la leyenda transformar&iacute;an 
  en el &laquo;&aacute;ngel que quiso ser Dios&raquo;. Pero ni Yahv&eacute; ni 
  &laquo;sus hijos&raquo; eran realmente dioses.</p>
<p><img src="../imagenes/nefilim.gif" width="200" height="256" align="right" alt="Los Nefilim"></p>
<p>De entrada, la m&aacute;s que confusa historia de Sarg&oacute;n s&oacute;lo 
  parece cobrar sentido a la luz de la antigua creencia sumeria se g&uacute;n 
  la cual ciertas &laquo;personalidades&raquo; sobreviv&iacute;an a la muerte 
  f&iacute;sica y era posible identificarlas despu&eacute;s de que hab&iacute;an 
  tomado un nuevo cuerpo recuperando entonces la misma posici&oacute;n social 
  que ten&iacute;an anteriormente. Seg&uacute;n la teor&iacute;a que podr&iacute;a 
  derivarse de esto, los dioses ca&iacute;dos del cielo que dominaron la tierra 
  en un pasado remoto &#151;y que la tradici&oacute;n judeo-cristiana recuerda 
  como <b>Nefilim</b>, <b>Hijos de Dios</b> o <b>&Aacute;ngeles Ca&iacute;dos</b>&#151; 
  no s&oacute;lo tuvieron descendientes sino que probablemente acabaron reencarn&aacute;ndose 
  en esta estirpe celeste, dotada de cualidades especiales, y establecieron las 
  monarqu&iacute;as hereditarias de origen divino como una forma de perpetuar 
  su poder terrestre. [Para m&aacute;s detalles sobre este mito, referirse al 
  <i>Libro de Enoc</i>].</p>
<p>Algunas escuelas esot&eacute;ricas difieren de esta visi&oacute;n refiriendose 
  a los esp&iacute;ritus Luciferinos como angeles que se rebelaron conttra el 
  dios creador de nuestro sistema solar o de nuestro zona del Universo, siendo 
  precipitados por ello a un nivel inferior, en el que &quot;<i>trajeron la luz</i>&quot; 
  al hombre, ense&ntilde;&aacute;ndole al hombre c&oacute;mo pod&iacute;a dejar 
  de ser un esclavo de los dioses y convirti&eacute;ndose en su propio due&ntilde;o 
  y se&ntilde;or. Dichos seres incorp&oacute;reos representados en diversas tradiciones 
  coo serpientes, hicieron esto con el prop&oacute;sito de utilizar el cerebro 
  del hombre para adquirir conocimiento, despertando en en &eacute;l individualidad 
  y la conciencia, pero arroj&aacute;ndole al tiempo en brazos del sufrimiento 
  y la enfermedad.</p>
<p>Para las m&aacute;s diversas comentes metafisicas y esot&eacute;ricas, el nombre 
  de Lucifer personifica una poderosa realidad invisible que trasciende su estricto 
  significado etimol&oacute;gico y encarna el esp&iacute;ritu de rebeli&oacute;n. 
  Otras corrientes van m&aacute;s all&aacute;, afirmando que estos seres estaban 
  dotados &#151;por lo menos temporalmente&#151; de cuerpo f&iacute;sico, capaces 
  al mismo tiempo de actuar en otros plano m&aacute;s sutiles actualmente vetados 
  al hombre. Aesto &uacute;ltimo le agregan que desde la famosa expulsi&oacute;n 
  del Para&iacute;so, el acceso a tales planos est&aacute; limitado tan s&oacute;lo 
  a unos pocos seres llamados &laquo;iniciados&raquo;, y que el d&iacute;a en 
  que la raza humana tenga plena conciencia de esos planos, el poder de los &laquo;dioses&raquo; 
  sobre nosotros habr&aacute; terminado. Una idea bastante intrigante, aunque 
  no deja de ser un mito.<i></i><i> </i> </p>
<div align="center">
<hr size="1">
  <br>
</div>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/caida.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:27:11 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit123c.gif?us1254261372" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261372&amp;f=us-w6" ALT=1 WIDTH=1 HEIGHT=1>
