<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/lucifer.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:58 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>La Verdadera Historia de Lucifer -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000" background="../imagenes/fondo.gif"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">La Verdadera Historia de Lucifer </h1>
<div align="center">&#151;<i>Tezcat</i>&#151; </div>
<p><img src="../imagenes/dore.gif" width="200" height="249" align="right" alt="La Ca&iacute;da de Lucifer"></p>
<p>Lucifer... La simple menci&oacute;n de su nombre parece evocar el olor del 
  azufre. Se le imagina como el &aacute;ngel m&aacute;s bello de la creaci&oacute;n 
  y tambi&eacute;n como el causante del mayor drama c&oacute;smico jam&aacute;s 
  ocurrido. Cuenta la leyenda que, seducido por su propio orgullo, arrastr&oacute; 
  a una gran parte de los &aacute;ngeles que adoraban a Dios, provocando una rebeli&oacute;n 
  cuyas consecuencias. &uacute;ltimas son la existencia del dolor, la maldad y 
  la muerte en el mundo. Lucifer es considerado desde entonces como el ide&oacute;logo 
  del mal, el instigador del lado oscuro del hombre, el tentador primero. Pero 
  su historia est&aacute; llena de contradicciones, y una de ellas es la ausencia 
  de una verdadera historia.</p>
<p>Porque, un acontecimiento de tal magnitud, de tama&ntilde;a trascendencia 
    para el ser humano, no pod&iacute;a pasar desapercibido para los autores de 
    la Biblia. En sus p&aacute;ginas deber&iacute;amos encontrar un relato pormenorizado 
    del suceso y de cu&aacute;les fueron sus causas.</p>
  <p>Pero no es as&iacute;. De hecho, el nombre de Lucifer ya no aparece en ninguna 
    Biblia moderna, aunque s&iacute; estuvo presente en las antiguas. Fue borrado 
    de la historia, pero no de la leyenda. En realidad, todo el mito moderno de 
    Lucifer parte de un equ&iacute;voco, de un simple error de traducci&oacute;n.</p>
  
<p>&quot;<i>Lucifer</i>&quot; es una palabra latina que significa &quot;<i>portador 
  de la luz</i>&quot;. Fue empleada por San Jer&oacute;nimo en Ia elaboraci&oacute;n 
  de la <i>Vulgata</i> &#151;la versi&oacute;n en lat&iacute;n de la Biblia&#151; 
  para traducir el t&eacute;rmino hebreo <i>Helel</i> (literalmente &laquo;resplandeciente&raquo;) 
  de un texto de lsa&iacute;as. Fue una elecci&oacute;n meditada, que buscaba 
  conciliar los distintos sentidos que &#151;seg&uacute;n algunos&#151; el texto 
  hebreo parec&iacute;a contener. Y es que, ya en aquella &eacute;poca, algunos 
  &quot;Padres de la Iglesia&quot; hab&iacute;an cre&iacute;do encontrar en aquellas 
  palabras &iexcl;la descripci&oacute;n de la ca&iacute;da de Satan&aacute;s!</p>
<p>Hasta aquel entonces Lucifer &#151;tambi&eacute;n conocido como He&oacute;sforo&#151; 
  era tan s&oacute;lo un dios menor de la nitolog&iacute;a grecorromana, un hijo 
  de la diosa Aurora que nada ten&iacute;a que ver con las tradiciones jud&iacute;as 
  o cristianas. Su condici&oacute;n de descendiente de los dioses influy&oacute; 
  en la elecci&oacute;n que realiz&oacute; San Jer&oacute;nimo.</p>
<p><img src="../imagenes/lucifer.gif" width="200" height="314" align="left" alt="Monumento al &Aacute;ngel Ca&iacute;do"></p>
<p>Pero, &iquest;qu&eacute; dec&iacute;a en realidad el texto de Isa&iacute;as? 
  El profeta recog&iacute;a la siguiente s&aacute;tira, compuesta por Yahv&eacute; 
  evocando la derrota de su enemigo, el rey de Babilonia: &laquo;<i>&iquest;C&oacute;mo 
  has ca&iacute;do del cielo, astro rutilante, hijo de la aurora, y has sido arrojado 
  a la tierra, t&uacute; que venc&iacute;as a las naciones? T&uacute; dijiste 
  en tu coraz&oacute;n: &quot;El cielo escalar&eacute;, por encima de las estrellas 
  de El elevar&eacute; mi trono y me sentar&eacute; en la monta&ntilde;a del encuentro, 
  en los confines del Saf&oacute;n; escalar&eacute; las alturas de las nubes, 
  me igualar&eacute; a Ely&oacute;n (el Alt&iacute;simo)&quot;. Por el contrario, 
  al sol has sido precipitado, al hond&oacute;n de la fosa</i>&raquo; (Is. 14, 
  12-11).</p>
<p>La Vulgata emple&oacute; la palabra Lucifer en la traducci&oacute;n de la primera 
  frase:</p>
  <p>&laquo;<i>&iquest;Quomodo cecidisti de coelo, Lucifer qui mane oriebaris?...</i>&raquo; 
  Las sucesivas versiones a las lenguas vern&aacute;culas conservar&iacute;an 
  sin traducir esa palabra latina: &laquo;&iquest;C&oacute;mo ca&iacute;ste del 
  cielo, oh Lucifer, hijo de la Aurora?...&raquo; Desde entonces, Lucifer fue 
  considerado un nombre propio. Hab&iacute;a nacido la leyenda del &aacute;ngel 
  rebelde, el mito grecorromano resurg&iacute;a, la leyenda .pagana se cristianizaba 
  y el origen del mal en el mundo hab&iacute;a sido, por fin, hallado. Se hab&iacute;a 
  creado un nuevo nombre y un nuevo personaje. </p>
  
<p>El mito sobrevivir&iacute;a luego al paso de las edades y muchas leyendas medievales 
  se nutrir&iacute;an de estas ancestrales ra&iacute;ces, creando relatos de gran 
  belleza y simbolismo, pero Isa&iacute;as -su autor primigenio- sab&iacute;a 
  muy poco de mitolog&iacute;a cl&aacute;sica. Sus fuentes pertenec&iacute;an 
  a un &aacute;mbito cultural muy diferente y el fondo de sus palabras reflejaba 
  un drama que nada ten&iacute;a que ver con batallas c&oacute;smicas entre &aacute;ngeles, 
  pero s&iacute; de luchas entre dioses. O al menos entre hijos de los dioses...</p>
<div align="center"> <font size="2"><b><a href="yahve.htm">Segunda Parte &#151; 
  La Familia de Yahve</a></b></font><br>
  <br> 
  <hr size="1">
  <br>
  </div>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/lucifer.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:24:00 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visite504.gif?us1254261115" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261115&amp;f=us-w7" ALT=1 WIDTH=1 HEIGHT=1>
