<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/mendes.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:42 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>&iquest;Por Qu&eacute; Mendes? -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css">
</head>

<body bgcolor="#000000" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000" background="../imagenes/fondo.gif"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">&iquest;Por Qu&eacute; Mendes? </h1>
<div align="center">&#151;<i>Tezcat</i>&#151; </div>
<p>La Cabra de Mendes &#151;del griego <i>Mendesios</i>, nombre que se le daba 
  al Bajo Egipto en los d&iacute;as anteriores al Cristianismo&#151; era el dios 
  carnero Ammon, o <b>Am&oacute;n</b>, el sagrado esp&iacute;ritu viviente de 
  Ra. Ammon Ra o Am&oacute;n Ra -que significa lo mismo que El Vac&iacute;o, equivalente 
  al <b>Vajra</b>, de la tradici&oacute;n hind&uacute;; <i>La V&iacute;a de la 
  Mano Izquierda</i>, o <i>Sendero Siniestro</i>, La Oscuridad Infinita y la Llama 
  Ardiente en su Interior. Esot&eacute;ricamente hablando, tambi&eacute;n simbolizaba 
  a Pan.</p>
<p>El Santuario de Am&oacute;n Ra se conoc&iacute;a como <i>Pa-Bi-Neb-Nat</i> 
  o <i>Ba-neb-tettu</i>, que en las inscripciones asirias era llamado <b>Binedi</b>; 
  los griegos lo llamaban <b>Bendes</b>, y posteriormente <b>Mendes</b>, o <b>Mendesios</b>. 
  La confusi&oacute;n en los nombres le fue &uacute;til a todos, as&iacute; que 
  nada hicieron para aclararla. Durante el reinado de los Tolomeos, Mendes se 
  hizo c&eacute;lebre por su dios-cabra, quien supuestamente se apareaba con las 
  mujeres durante los festivales religiosos, una tradici&oacute;n muy similar 
  a la de Pan. Seg&uacute;n Sir E.A. Wallis Budge en su libro <i>Los Dioses de 
  los Egipcios</i>, el t&iacute;tulo significaba <i>Alma del Carnero, Se&ntilde;or 
  de Tettu</i>, y tal era el nombre de Mendes en su forma local como Khnemu, cuyo 
  s&iacute;mbolo era un carnero. Era considerado como el principio viril &#151;<i>yang</i> 
  o Vajra&#151; tanto en los dioses como en los hombres, y sus atributos eran 
  <i>Rey del Sur y el Norte, el carnero, el macho viril, el falo sagrado que despierta 
  e impulsa las pasiones del amor</i>. A&uacute;n hoy se pueden observar versiones 
  del Baphomet con un carnero en lugar de una cabra.</p>
<p>En versiones posteriores del mito Set-Osiris, versiones que segu&iacute;an 
  vigentes en el Imperio Romano muchos a&ntilde;os despu&eacute;s de Cristo, se 
  ten&iacute;a a Set como el que hab&iacute;a desmembrado a Osiris. Isis recuper&oacute; 
  todos los fragmentos de Osiris a excepci&oacute;n -n&oacute;tese bien- de su 
  falo; que fuera devorado por un pez. He aqu&iacute; el simbolismo: Exist&iacute;a 
  el culto del asno (Setianos, Semitas) que eran oscuros cultos de asesinatos 
  &#151;ya que siempre hab&iacute;a una guerra al interior de los grupos semitas 
  entre los cultos a la madre oscura y el grupo solar patriarcal; para mayor referencia 
  leer <i>La Diosa Hebrea</i> por Patai&#151;, y cuando los cultos de la Diosa 
  Madre trataron de unir de nuevo a los cultos oscuros, emascularon al <b>pez</b>: 
  el pez que representa al Cristianismo! Tambi&eacute;n es digno de menci&oacute;n 
  que una herej&iacute;a gn&oacute;stica posterior de los seguidores de Clemente 
  de Alejandr&iacute;a conocida como <i>la herej&iacute;a Setiana</i>, afirmaba 
  que Set era una encarnaci&oacute;n previa de Jes&uacute;s. Es bien conocido 
  que el Cristianismo persegu&iacute;a todos los cultos a la diosa madre. Y no 
  piensen que el relato mito-po&eacute;tico de esta historia termin&oacute; hace 
  mucho tiempo. La historia afirma que en Mahdia los cultos lograron asesinar 
  al pez, recobrar el falo y plantarlo: y de &eacute;l brot&oacute; la Cabra de 
  Mendes! <b>baphomet</b> [Bahu Mid, Baphe Metis] naci&oacute; &#151;y as&iacute; 
  fue como naci&oacute; el s&iacute;mbolo de guerra [el <b>Paladio</b>] de tres 
  grupos que colaboraron entre s&iacute;, dando origen a una alianza entre los 
  Pitag&oacute;ricos, los Ofitas y los restos de los cultos paganos que lograron 
  sobrevivir. </p>
<p>Hay mucho m&aacute;s simbolismo en la Cabra de Mendes de Levi, mucho m&aacute;s 
  que la cabra misma.</p>
<p>Sat&aacute;n nunca fue concebido como algo personificado, nunca se pens&oacute; 
  en ello como un Ser literal o Dios, <b>no</b> est&aacute; <b>centralizado</b>. 
  Esta es la <b>ra&iacute;z</b> de todo ello, el punto principal. Este es el aspecto 
  m&aacute;s importante de Sat&aacute;n, m&aacute;s all&aacute; de todo mito, 
  leyenda o arquetipo. Las doctrinas nos hablas de yin, sat, sod y atma [el aliento 
  de vida], kundalini, chi.</p>
<p>La palabra pre-Hind&uacute; (Naga) <b>sat</b> significa &quot;El Todo Ilimitado&quot; 
  es la Oscuridad Ilimitada que exist&iacute;a anterior al Cosmos. Es la <b>Fuerza 
  Oscura</b> la cual permea y motiva todo en la Naturaleza, todo en el Cosmos, 
  sea animado o inanimado! Equilibra el Universo, es el Cosmocrator de los Pitag&oacute;ricos! 
  Es lo que atrae/repele, empuja/hala <b>todas las cosas</b> hacia su nacimiento/muerte.</p>
<div align="center">
<hr size="1">
  <br>
  </div>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/mendes.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:23:42 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit2dbd.gif?us1254261109" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261109&amp;f=us-w4" ALT=1 WIDTH=1 HEIGHT=1>
