<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/psicologia_del_mal.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:28 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Hacia una Psicolog&iacute;a del Mal -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Hacia una Psicolog&iacute;a del Mal</h1>
<div align="center"><i>&#151;Daniel Mel&eacute;ndez&#151;</i></div>
<p>&quot;<i>Gran parte de la historia de la humanidad puede explicarse, si no 
  justificarse, por el conflicto entre la gente de baja inteligencia (que consideran 
  objetiva la diferencia enttre el Bien y el Mal) y la gente de alta inteligencia 
  (que consideran subjetiva la diferencia entre el Bien y el Mal.</i>&quot; &#151;Michael 
  Aquino</p>
<p><br>
  Seg&uacute;n Freud, existe un antagonismo entre el malvado instinto o &quot;pulsi&oacute;n 
  de muerte&quot; (<i>Thanatos</i>) y la bondadosa &quot;pulsi&oacute;n de vida&quot; 
  (<i>Eros</i>). Una especie de duelo en la que el mal siempre termina imperando. 
  Jung, por su parte, &quot;emple&oacute; el t&eacute;rmino [nietzscheano] de 
  &quot;sombra&quot; para referirse a la maldad del individuo y reserv&oacute; 
  el concepto de &quot;mal&quot; para maldad colectiva&quot;. Seg&uacute;n &eacute;ste 
  punto de vista, no debemos buscar el origen de lo patol&oacute;gico, de lo negativo 
  y de lo malo en la cultura sino en la actitud moral del individuo ya que la 
  causa original del mal no radica en la moralidad colectiva pues &eacute;sta 
  s&oacute;lo &quot;se transforma en algo negativo cuando el individuo considera 
  sus mandamientos y prohibiciones como algo absoluto e ignora el resto de sus 
  pulsiones&quot;.</p>
<p>En opini&oacute;n del psicoanalista Rollo May, el t&eacute;rmino de diablo 
  &quot;<i>es inadecuado ya que proyecta el poder fuera del Yo y abre las puertas 
  a todo tipo de proyecciones psicol&oacute;gicas</i>&quot;. Es por ello que May 
  opuso la noci&oacute;n de <i>daimon</i> al s&iacute;mbolo juedo-cristiano del 
  mal c&oacute;smico, el &quot;diablo&quot;.</p>
<p>El concepto Jungiano de sombra y, m&aacute;s concretamente, el modelo de May 
  de lo daim&oacute;nico, han abierto el camino que nos conduce a una psicolog&iacute;a 
  m&aacute;s comprehensiva del mal.</p>
<p>Durante mucho tiempo los diablos y los demonios han sido considerados como 
  la causa y la personificaci&oacute;n del mal. Seg&uacute;n Freud, los pueblos 
  abor&iacute;genes proyectaron su hostilidad sobre demonios imaginarios. &quot;Es 
  muy posible que el concepto de demonio est&eacute; relacionado con la muerte 
  [...] el hecho de que los demonios siempre hayan sido considerados como los 
  esp&iacute;ritus de las personas que acaban de morir testimonian la influencia 
  del duelo en el origen de la creencia de los demonios.&quot;</p>
<p>Hist&oacute;ricamente hablando, los demonios han servido de chivo expiatorio 
  y de recept&aacute;culo de todo tipo de impulsos y emociones amenazadoras e 
  inaceptables. Pero la versi&oacute;n popular y parcial es unilateral de los 
  demonios es psicol&oacute;gicamente simplista e ingenua.</p>
<p>Refiri&eacute;ndose a la idea medieval de lo &quot;<i>daim&oacute;nico</i>&quot;, 
  Jung dice que &quot;<i>los demonios son intrusos procedentes del inconsciente, 
  irrupciones espont&aacute;nas de complejos del inconsciente en la continuidad 
  del proceso de nuestra conciencia. Los complejos son comparables a demonios 
  que hostigan nuestro pensamiento y nuestra acci&oacute;n. Es por ello que, en 
  la antig&uuml;edad y en la Edad Media, las perturbaciones neur&oacute;ticas 
  agudas eran consideradas como una consecuencia de la posesi&oacute;n</i>&quot;.</p>
<p>Al elaborar su concepto de lo daim&oacute;nico, Rollo May nos recuerda que 
  el moderno t&eacute;rmino demonio viene de la antigua noci&oacute;n greiga de 
  daimon, y como tal explica que &quot;<i>lo daim&oacute;nico es cualquier funci&oacute;n 
  natural &#151;como la sexualidad, el erotismo, la c&oacute;lera, la pasi&oacute;n 
  y el anhelo de poder&#151; que tiene el poder de dominar a la totalidad de la 
  persona. Lo daim&oacute;nico puede convertirse en el acicate para la creaci&oacute;n 
  o en un terremoto destructivo y, con mucha frecencia, en ambas cosas al mismo 
  tiempo. Pero cuando este poder funciona mal y un fragmento termina usurpando 
  el control de toda la personalidad padecemos de una 'posesi&oacute;n daim&oacute;nica', 
  el t&eacute;rmino tradicional con el que se denominado a la psicosis a lo largo 
  de la historia. Obviamente, lo daim&oacute;nico no es una entidad, sino una 
  funci&oacute;n arquet&iacute;pica fundamental de la experiencia humana, una 
  realidad existencia</i>l&quot;.</p>
<p>As&iacute; pues, los <i>daimones</i> eran buenos o malos, constructivos o destructivos, 
  seg&uacute;n la relaci&oacute;n que la persona sostuviera con ellos. Durante 
  la &eacute;poca helen&iacute;stica y Cristiana se acrecent&oacute; la divisi&oacute;n 
  dualista entre los aspectos positivos y negativos de los daimones. Siguiendo 
  esta l&iacute;nea, hemos llegado en la actualidad, a tener una poblaci&oacute;n 
  celestial dividida en dos campos, los &aacute;ngeles, encabezados por Dios, 
  y los diablos, aliados de Sat&aacute;n.</p>
<p>Quienes siguen perpetuando esta dicotom&iacute;a artificial no alcanzan a comprender 
  que es imposible conquistar a los llamados diablos y demonios destruy&eacute;ndolos 
  sino que, por el contrario, debemos aceptarlos y asimilar lo que simbolizan 
  en nuestro Yo y en nuestra vida cotidiana.</p>
<p>Aunque existen importantes similitudes entre el concepto de sombra y el de 
  daim&oacute;nico existen, no obstante, considerables diferencias entre ellos. 
  La revitalizaci&oacute;n del modelo de lo daim&oacute;nico realizada por May 
  constituye un intento de contrarrestar y corregir e dogmatizmo, deshumanizaci&oacute;n, 
  mecanizaci&oacute;n y abuso que ha hecho la moderna psicolog&iacute;a profunda 
  del concepto jungiano de sombra y de su tremenda significaci&oacute;n psicol&oacute;gica 
  con respecto a la naturaleza de la maldad en el ser humano.</p>
<p>Cuando nos ponemos de acuerdo con lo daim&oacute;nico, es decir, cuando asumimos 
  nuestros &quot;demonios&quot; internos &#151;simbolizados por aquellas tendencias 
  que m&aacute;s tememos y rechazamos&#151; los transformamos en &uacute;tiles 
  aliados, en energ&iacute;a ps&iacute;quica renovada y apta para los prop&oacute;sitos 
  m&aacute;s constructivos.</p>
<h3><br>
  El problema del Mal en la actualidad</h3>
<p>El mito cristiano permaneci&oacute; inexpugnable durante todo un milenio hasta 
  que en el siglo XI comenzaron a advertirse los primeros s&iacute;ntomas de una 
  transformaci&oacute;n de la conciencia. A partir de ese momento, la inquietud 
  y la duda fueron en aumento hasta que, a fines del segundo milenio, vuelven 
  a percibirse los atributos de una cat&aacute;strofe mundial que amenaza a la 
  conciencia. &Eacute;sta amenaza consiste en una hipertrofia de la conciencia 
  &#151;una <i>hubris</i>, en otras palabras&#151; que puede resumirse en la frase: 
  &quot;No hay nada superior al hombre y sus haza&ntilde;as&quot;. El mito Cristiano 
  ha perdido su trascendencia y, con ella, ha desaparecido tambi&eacute;n la noci&oacute;n 
  de la totalidad ultramundana propuesta por el Cristianismo.</p>
<p>A la Luz sige la oscuridad, la otra cara del Creador; y &eacute;ste proceso 
  ha alcanzado su punto culminante en el siglo XX. Esta emergencia del mal, cuya 
  primera erupci&oacute;n violenta tuvo en Alemania, coloca al Cristianismo frente 
  al Mal (representado por la injusticia, la tiran&iacute;a, la mentira, la esclavitud) 
  y la opresi&oacute;n de la conciencia) y revela hasta qu&eacute; punto el Cristianismo 
  ha sido socavado en el siglo XX. &quot;El mal ya no puede seguir justific&aacute;ndose 
  con el principio de la privatio boni [ausencia del bien] y se ha convertido 
  en una realidad determinante que ya no puede eliminarse del mundo por medio 
  de una simple par&aacute;frasis. A partir de ahora debemos aprender a controlarlo 
  porque va a permanecer junto a nosotros aunque, de momento, resulte dif&iacute;cil 
  concebir c&oacute;mo podremos convivir con &eacute;l sin experimentar sus terribles 
  consecuencias&quot;.</p>
<p>Permanecer en contacto con el mal supone el riesgo de sucumbir a &eacute;l. 
  Sin embargo, ya no podemos seguir sucumbiendo, ni siquiera al bien. Un bien 
  en el que &quot;caemos&quot; deja de ser un bien moral. No se trata de que se 
  convierta en algo malo sino de que el mismo hecho de un de sucumbir puede generar 
  todo tipo de problemas. Cualquier forma de adicci&oacute;n &#151;ya se trate 
  de la adicci&oacute;n al alcohol, a la morfina o al idealismo&#151; es mala. 
  Debemos dejar de pensar en el bien y el mal como t&eacute;rminos absolutamente 
  antag&oacute;nicos. Debemos dejar de lado el criterio de la acci&oacute;n &eacute;tica 
  que considera que el bien es un imperativo categ&oacute;rico y que podemos soslayar 
  el llamado mal. De este modo, al reconocer la realidad del mal necesariamente 
  relativizaremos al bien y al mal y comprenderemos que ambos constituyen parad&oacute;jicamente 
  dos mitades de una misma totalidad.</p>
<p>En la pr&aacute;ctica esto significa que el bien y el mal dejan de ser incuestionablemente 
  evidentes y que debemos caer en cuenta de que es nuestra propia valoraci&oacute;n 
  la que los hace reales.</p>
<p>Es imposible eludir el tormento de la decisi&oacute;n &eacute;tica. No obstante, 
  por m&aacute;s extra&ntilde;o que pueda parecer, debemos ser lo suficientemente 
  libres para evitar el bien y para hacer el mal si nuestra decisi&oacute;n &eacute;tica 
  lo requiere as&iacute;. Dicho en otras palabrs, no debemos caer en ninguno de 
  los opuestos. En determinados casos el c&oacute;digo moral se abroga y la decisi&oacute;n 
  &eacute;tica se deja en manos del individuo. Sin embargo, el individuo suele 
  ignorar totalmemte su propia capacidad de elecci&oacute;n y busca ansiosamente 
  en el exterior normas y reglas que puedan orientar su conducta. Gran parte de 
  la responsabilidad de &eacute;sta situaci&oacute;n reside en la educaci&oacute;n, 
  orientada exclusivamente a repetir viejas generalizaciones pero totalmente silenciosa 
  respecto a los secretos de la experiencia personal. De este modo, individuos 
  que ni viven ni vivir&aacute;n jam&aacute;s de acuerdo a los ideales que proclaman, 
  ense&ntilde;an todo tipo de creencias y conductas idealistas sabiendo de antemano 
  que nadie va a cumplirlas y, lo que es todav&iacute;a m&aacute;s grave, nadie 
  cuestiona siquiera la validez de este tipo de ense&ntilde;anza.</p>
<p>Para obtener una respuesta al problema del mal, es absolutamente necesario 
  el autoconocimiento, es decir, el mayor conocimiento posible de la totalidad 
  del individuo. Debemos saber claramente cu&aacute;l es nuestra capacidad para 
  hacer el bien y cu&aacute;ntas vilezas podemos llegar a cometer. Si queremos 
  vivir libres de enga&ntilde;os e ilusiones debemos ser lo suficientemente conscientes 
  como para no creer ingenuamente que el bien es real y que el mal es ilusorio 
  y que ambas fuerzas forman parte de nuestra propia naturaleza.</p>
<p>La Cristiandad sigue sin contestar a la antigua pregunta gn&oacute;stica: &quot;&iquest;De 
  d&oacute;nde proviene el mal?&quot; y la cauta insinuaci&oacute;n de Or&iacute;genes 
  de la posible redenci&oacute;n del Mal sigue siendo calificada como her&eacute;tica. 
  Hoy nos vemos a reformular esta pregunta pero seguimos con las manos vac&iacute;as, 
  desconcertados y confusos y ni siquiera podemos explicarnos que &#151;a pesar 
  de la urgencia con la que precisamos&#151; no existe ning&uacute;n mito que 
  pueda ayudarnos.</p>
<p>De la misma manera que el Creador es completo tambi&eacute;n lo es Su criatura, 
  Su hijo. El concepto de totalidad divina es global y nada pude separarse de 
  &Eacute;l. No obstante, sin ser conscientes la totalidad se escindi&oacute; 
  y de &eacute;sa divisi&oacute;n se origin&oacute; el mundo de la luz y el mundo 
  de las tinieblas. El cristianismo perpetu&oacute; posteriormente esta escisi&oacute;n 
  metaf&iacute;sica. Sat&aacute;n &#151;que en el Antiguo Testamento pertenec&iacute;a 
  todav&iacute;a al entorno pr&oacute;ximo a Jehov&aacute;&#151; constituy&oacute; 
  a partir de entonces el polo eterno diametralmente opuesto al mundo divino.</p>
<p>S&oacute;lo podremos construir comunidades basadas en la honestidad y el reconocimiento 
  de las limitaciones humanas y descubrir la aut&eacute;ntica vida espiritual 
  cuando recuperemos las proyecciones de sabidur&iacute;a y hero&iacute;smo que 
  hab&iacute;amos depositado sobre los dem&aacute;s.</p>
<h3><br>
  El Mal y la Religiosidad</h3>
<p>Uno de los objetivos fundamentales de la religi&oacute;n es, y siempre ha sido, 
  el de definir a la sombra, enfrentar el mundo de la luz al mundo de la oscuridad, 
  y dictaminar la conducta moral de sus ac&oacute;litos. Toda religi&oacute;n 
  tiene su manera peculiar de escindir la totalidad en Bien y Mal, y cuanto m&aacute;s 
  afilado es el instrumento que se utiliza, m&aacute;s espec&iacute;ficos sn los 
  dieales &eacute;ticos que prescribe. En el Antiguo Testamento, Isa&iacute;as 
  nos dice: &quot;&iexcl;Ay de aqu&eacute;llos que llaman bien al mal, que confunden 
  la oscuridad con la luz y la luz con la oscuridad, que toman lo amargo por lo 
  dulce y lo dulce por lo amargo... porque contra ellos se dirigir&aacute; la 
  ira del Se&ntilde;or!&quot;</p>
<p>En un Universo dividido entre el blanco y el negro, el camino de lo correcto 
  y el camino de lo equivocado, se dirigen en direcciones completamente diferentes 
  que pueden conducirnos a los cielos o llevarnos por el contrario a las profundidades 
  de los infiernos. Los creyentes de este tipo de religi&oacute;n afirman que 
  debemos elegir entre uno u otro sendero. En palabras de Bob Dylan: &quot;<i>Debes 
  servir a alguien. Puede ser el Diablo o el Se&ntilde;or, pero debes servir a 
  alguien</i>&quot;.</p>
<p>Tambi&eacute;n hay quienes reconocen la relaci&oacute;n existente entre el 
  Lado Oscuro y el Lado Luminoso, y aceptan la relatividad del mundo humano. Seg&uacute;n 
  Maim&oacute;nides: &quot;<i>la maldad s&oacute;lo lo es en relaci&oacute;n a 
  algo</i>&quot;. Las fuerzas parejas del Bien y del Mal, de la Luz y la Oscuridad, 
  aparecen, con peque&ntilde;as variaciones en casi todas las tradiciones.</p>
<p>Seg&uacute;n las tradiciones &#151;ocultas hasta hace muy poco tiempo&#151; 
  m&iacute;sticas y esot&eacute;ricas (de suf&iacute;s, alquimistas y chamanes) 
  la sombra no es una realidad objetiva y externa, sino que por el contrario son 
  energ&iacute;as internas mal compendidas y por consiguiente mal encausadas. 
  Como se&ntilde;ala Joseph Campbell: &quot;<i>Quien es incapaz de comprender 
  a un dios lo percibe como un demonio</i>&quot;.</p>
<p>Para los m&iacute;sticos, en cambio, el bien y el mal se asientan en nuestro 
  interior. Es por ello que sus ense&ntilde;anzas no apuntan a prescribir una 
  moral sno que tan solo aspiran a ofrecernos f&oacute;rmulas para llevar a cabo 
  el trabajo espiritual. En este contexto, una determinada pr&aacute;ctica meditativa 
  o una ceremonia cham&aacute;nica puede ayudar al individuo a armonizar una energ&iacute;a 
  da&ntilde;ina, como la rabia o la lujuria, y reencausarla hacia el lugar que 
  le corresponde en nuestro mundo interno.</p>
<p>Las tradiciones ocultas suelen tratar a la sombra con una mezcla de respeto 
  y de cautela, porque la sombra es una figura clave a la que no podemos dejar 
  de tener en consideraci&oacute;n. En t&eacute;rminos Jungianos, podr&iacute;amos 
  decir que los practicantes de la magia negra han invertido la polaridad blanco 
  / negro y est&aacute;n pose&iacute;dos por el arquetipo de la Sombra. S&oacute;lo 
  a la luz de lo anterior es posible comprender la devoci&oacute;n diab&oacute;lica 
  de Anton LaVey.</p>
<p>Tal vez si descubrimos nuestra proclividad hacia la magia negra sat&aacute;nica 
  podamos conquistar los miedos irracionales que paralizan nuestra voluntad y 
  nos impiden enfrentarnos y relacionarnos con el Diablo. Quiz&aacute;s el terror 
  de Hiroshima &#151;con sus epantosas secualas para la Humanidad&#151; puedan 
  permitirnos vislumbrar la monstruosa silueta de nuestra diab&oacute;lica sombra.</p>
<p>Cada nueva guerra pone en evidencia nuestros rasgos m&aacute;s diab&oacute;licos. 
  Hay quienes llegan incluso a afitrmar que la guerra cumple precisamente con 
  la funci&oacute;n de revelar &#151;y recordar&#151; a la humanidad su enorme 
  potencia para el mal de un modo tan crudo que no nos quede m&aacute;s remedio 
  que tomar conciencia de nuestra propia sombra y establecer contacto con las 
  fuerzas inconscientes de nuestra naturaleza interior. Seg&uacute;n Alan McGlashan, 
  por ejemplo, la guerra &quot;<i>es el castigo por la incredulidad del ser humano 
  con respecto a las formas que moran en su interior</i>&quot;.</p>
<p>Parad&oacute;jicamente, sin embargo, a medida que la vida consciente del ser 
  humano se torna m&aacute;s &quot;civilizda&quot; su naturaleza animal se declara 
  en guerra y se vuelve m&aacute;s salvaje. A este respecto dice Jung:</p>
<p>&quot;...<i>las fuerzas instintivas reprimidas por el hombre civilizado son 
  much&iacute;simo m&aacute;s destructivas &#151;y por consiguiente m&aacute;s 
  peligrosas&#151; que los instintos del primitivo que vive de continuo en estrecho 
  contacto con sus aspectos negativos. En consecuencia, ninguna guerra pasada 
  puede competir &#151;en cuanto a su colosal escalada de horrores se refiere&#151; 
  con las guerras que asolan hoy a las naciones civilizadas</i>...&quot;</p>
<p>Jung contin&uacute;a diciendo que la imagen tradicional del diablo &#151;mitad 
  hombre mitad bestia&#151; &quot;describe exactamente los aspectos m&aacute;s 
  siniestros y grotescos de nuestro inconsciente con el que jam&aacute;s hemos 
  llegado a conectar y que, por consiguiente, ha permanecido en su estado salvaje 
  original&quot;.</p>
<p>Si examinamos m&aacute;s de cerca ese &quot;hombre-bestia&quot; que se nos 
  muestra en la figura del Diablo, descubriremos que en &eacute;l no hay ninguna 
  parte que destaque sobre las dem&aacute;s. Lo que a muchas personas les parece 
  detestable es el absurdo conglomerado de rasgos tan dispares. Este agregado 
  irracional atenta contra el mismo orden de las cosas y socava el esquema c&oacute;smico 
  sobre el que descansa nuestra visi&oacute;n de la vida. Afrontar esta sombra 
  significa afrontar un miedo que no solo espanta al ser humano, sino que aterra 
  a la misma Naturaleza.</p>
<p>Pero esa extra&ntilde;a bestia que todos llevamos en nuestro interior y a la 
  que proyectamos como Diablo es, despu&eacute;s de todo, Lucifer. Y seg&uacute;n 
  el mito, Lucifer sigue siendo un &aacute;ngel &#151;aunque haya ca&iacute;do&#151; 
  el Portador de Luz y, como tal, nos ofrece beber de las fuentes del Conocimiento. 
  Es imprescindible, pues, que aprendamos a establecer contacto con &eacute;l 
</p>
<hr size="1" color="CCCCCC">
<div align="center">
    &copy; 2000 por Daniel Meléndez<br>
    Todos los Derechos Reservados<br>
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/psicologia_del_mal.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:25:28 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit98e0.gif?us1254261151" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261151&amp;f=us-w1" ALT=1 WIDTH=1 HEIGHT=1>
