<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/satanismo_en_internet_01.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:39 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Satanismo en Internet -- lo Bueno, lo Malo y lo Feo -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Satanismo en Internet<br>
  &#151;lo Bueno, lo Malo y lo Feo&#151;</h1>
<div align="center"><i>&#151;Luis Cantero&#151;</i></div>
<h3>Lo Bueno</h3>
<p>En los &uacute;ltimos a&ntilde;os se ha visto una &quot;explosi&oacute;n&quot;, 
  un aumento del n&uacute;mero de miembros y de usuarios de la Internet. Con tal 
  incremento, ha habido un aumento bastante notable en la cantidad y la disponibilidad 
  de la informaci&oacute;n. Y el Satanismo no es la excepci&oacute;n. Aunque hace 
  unos pocos a&ntilde;os era virtualmente imposible encontrar informaci&oacute;n 
  seria e imparcial sobre el tema &#151;especialmente para los satanistas &quot;potenciales&quot; 
  que abundan a&uacute;n&#151; ahora es posible hallar cientos y cientos de websites 
  en Internet sobre el Tema. Y adem&aacute;s hay un beneficio mayor. Ahora, un 
  &quot;aspirante a Satanista&quot; puede hacer su b&uacute;squeda sin ning&uacute;n 
  tipo de restricci&oacute;n. Adem&aacute;s, nuestro &quot;mensaje&quot; llega 
  a una audiencia mucho mayor. Ya no estamos limitados por los reportes espor&aacute;dicos 
  y sensacionalistas de los medios de comunicaci&oacute;n, las quejas de propietarios 
  de librer&iacute;as y bibliotecas, que se niegan a vender libros sobre el tema. 
  Y s&iacute;, hasta la desinformaci&oacute;n sobre el Satanismo, propagada por 
  otras Ordenes del Camino de la Mano Izquierda. Como Satanista &quot;pre-Internet&quot;, 
  sab&iacute;a muy bien cu&aacute;n dif&iacute;cil era hallar informaci&oacute;n 
  sobre el tema; ahora solo basta con oprimir un bot&oacute;n, o dar click en 
  un mouse! </p>
<h3>Lo Malo</h3>
<p>Sin embargo, tal facilidad y disponibilidad tiene tambi&eacute;n su contraparte. 
  Con esta &quot;liberaci&oacute;n&quot; de la Informaci&oacute;n, tambi&eacute;n 
  est&aacute;n aquellos que suponen que todo lo que hallan es verdad, y la tragan 
  sin digerirla. El problema es que hallan esta informaci&oacute;n con un m&iacute;nimo 
  de esfuerzo, y en consecuencia, no entienden qu&eacute; es SER un Satanista. 
  Esa es la gente a la que llamo &quot;Satanistas de Internet&quot;. Son personas 
  que hablan y exponen muy bien qu&eacute; es el Satanismo, pero rara vez &quot;practican 
  lo que predican&quot;; es decir, aunque han adquirido esta informaci&oacute;n 
  de manera relativamente f&aacute;cil, algo muy distinto, mucho m&aacute;s dif&iacute;cil 
  y que requiere un esfuerzo mucho mayor, es aplicar el Satanismo a la vida diaria. 
  Tambi&eacute;n est&aacute;n los que llevan una &quot;doble existencia&quot; 
  --hacindo el papel de &quot;Satanistas&quot; en Internet, para volver a sus 
  existencias de &quot;buena gente&quot; en el mundo real. Cuando me aproximo 
  a taes personas, les pregunto cosas como &quot;C&oacute;mo has aplicado el Satanismo 
  a tu vida? &iquest;qu&eacute; has hecho para alcanzar tu m&aacute;ximo potencial 
  com un productivo e innovador ser humano? &iquest;Qu&eacute; haces cuando te 
  enfrentas a aqu&eacute;llas personas que andan despotricando contra los Satanistas 
  y su estilo de vida? La mayor&iacute;a de esas personas se alejan con el rabo 
  entre las piernas. </p>
<h3>Lo Feo</h3>
<p>Con tal cantidad de informaci&oacute;n, es l&oacute;gico que tambi&eacute;n 
  hayan las &quot;manzanas podridas&quot;. Esos son los diabolistas, G&oacute;tico/Sat&aacute;nico/Vampiritos, 
  los que tratan de venderte su propia versi&oacute;n de Satanismo. Son r&aacute;pidos 
  a la hora de desvirtuar a cualquier otro Satanista, y decirte que poseen &quot;la 
  verdad&quot;. Hay un documento de la CoS llamado &quot;<i>Satanic Bunco Sheet</i>&quot; 
  (pr&oacute;ximamente en este sitio &#151;<i>N. de Tezcat</i>) que detalla las 
  se&ntilde;ales ante las que hay que estar pendientes. Pero tambi&eacute;n est&aacute;n 
  los Satanistas que se enfrascan en peleas de ni&ntilde;os con otros Satanistas, 
  lo cual es una insensatez. Una cosa es recibir cr&iacute;ticas de otros grupos, 
  y ptra es ver a Satanistas peleando entre s&iacute;. No es para sorprenderse, 
  porque en Internet est&aacute;s a salvo en los confines de tu hogar u oficina, 
  ante un teclado y un monitor que no pueden darte una paliza por la estupidez 
  de la que est&aacute;s haciendo gala.</p>
<h3>Conclusiones</h3>
<p>Disfruto de las peque&ntilde;as escaramuzas y encontrones y el ir y venir de 
  insultos que suele haber en un foro abierto. El hecho es que la Internet es 
  un lugar seguro y agradable para debatir. Pero a la hora del t&eacute;, cuando 
  todo est&eacute; dicho y hecho, HABR&Aacute;N MAS COSAS DICHAS QUE HECHAS. Y 
  en lo que respecta al lado serio del Satanismo, me preocupan m&aacute;s aquellos 
  salen al mundo real y hacen algo con sus vidas, no los que s&oacute;lo viven 
  pendientes de su bronceado dquirido por la radiaci&oacute;n cat&oacute;dica 
  de sus monitores.</p>
<p>&#151;Luis Cantero<br>
  &copy;1998 por Luis Cantero.<br>
  Todos los Derechos Reservados </p>
<hr size="1" color="CCCCCC">
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/satanismo_en_internet_01.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:39 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit3eda.gif?us1254261276" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261276&amp;f=us-w2" ALT=1 WIDTH=1 HEIGHT=1>
