<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat07.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:44 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Mi Satanismo -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" text="#FFFFFF" background="../imagenes/fondo.gif" link="#999999" vlink="#666666" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Mi Satanismo</h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>  
<p>He estado envuelto en el &quot;Satanismo&quot; &#151;en sus diversas formas&#151; 
  desde que era casi un ni&ntilde;o. Durante mis primeros a&ntilde;os de adolescente 
  descubr&iacute; el Satanismo de Anton LaVey, y desde aquellos d&iacute;as, he 
  estado en conacto con esta variante, un poco m&aacute;s filos&oacute;fica por 
  as&iacute; decirlo, del Satanismo, en varios niveles. Sin embargo, creo que 
  el Satanismo es m&aacute;s una actitud instintual que una religi&oacute;n per 
  se. &iquest;Acaso no &quot;nacimos as&iacute;&quot;? En mi caso, la filosof&iacute;a 
  del Dr. LaVey y de la Iglesia de Satan&aacute;s no fue una revelaci&oacute;n; 
  antes bien fue una confirmaci&oacute;n y un refuerzo positivos a lo que instintiva 
  e intuitivamente ya sab&iacute;a y consideraba como verdad (claro que esto no 
  disminuye la influencia y la importancia de la Church of Satan, al contrario, 
  para muchos individuos, &eacute;sta da una identidad conciente y estimula y 
  fortalece su existencia Sat&aacute;nica). Tal vez debiera hacer &eacute;nfasis 
  en el hecho que mi Satanismo no ha sido muy &quot;anti-Cristiano&quot;, en el 
  sentido de que haya tenido que batallar constantemente contra la locura Nazarena; 
  creo que fui muy afortunado al contar con unos padres no sean ni hayan sido 
  Cristianos. Digamos que tuve una educaci&oacute;n mucho m&aacute;s &quot;libre&quot; 
  que la mayor&iacute;a de ustedes. Desde mi primer encuentro con el Cristianismo 
  (en mis a&ntilde;os de colegio) sent&iacute; que &eacute;se era un credo sofocante, 
  opresivo, sin el cual mi vida estaba muy bien. En lo concerniente a religiones, 
  filosof&iacute;as y estilos de vida, &iquest;acaso no son similares a las prendas 
  de vestir; en el sentido que usas lo que mejor te parezca, lo que te quede mejor? 
  As&iacute; que puedo decir que desde un principio la Oscuridad estaba hecha 
  para m&iacute; (o yo estaba hecho para ella).</p>
<p>Hoy en d&iacute;a, cuando tengo 26 a&ntilde;os y he &quot;vivido y respirado&quot; 
  Satanismo, y habiendo estado en contacto con varios Satanistas y grupos Sat&aacute;nicos 
  y esot&eacute;ricos, he adquirido cierta perspectiva personal en lo concerniente 
  a la naturaleza del Satanismo, como un estilo de vida y como filosof&iacute;a 
  personal, as&iacute; como un movimiento de proporciones internacionales.</p>
<p>He estado en contacto (en persona y a trav&eacute;s de correo ordinario y electr&oacute;nico) 
  con Satanistas, ll&aacute;mense laVeyanos, Generacionales, Tradicionales, Setianos, 
  Luciferianos, Nazi-Satanistas (?) Pagano-Satanistas (!) y j&oacute;venes adoradores 
  del diablo (no he ido yo quien ha creado estas categor&iacute;as, las personas 
  en cuesti&oacute;n lo hicieron por s&iacute; mismos). A trav&eacute;s de estos 
  contactos, algunos casuales y muy cortos, otros mucho m&aacute;s estables y 
  prolongados, algunos ciertamente irritantes y otros m&aacute;s satisfactorios, 
  me hecho una idea mucho m&aacute;s amplia, y tengo una perspectiva mucho m&aacute;s 
  global, repleta de diversidad, creatividad, y un anarquismo positivo, pero tambi&eacute;n 
  con negatividad, facionalismos, malentendidos, entiras, querellas mezquinas, 
  etc. Dada la naturaleza humana, &eacute;sto es una consecuncia inevitable en 
  un movimiento de alcance internacional como es el Satanismo.</p>
<p>Internet est&aacute; lleno de jovenzuelos [y tambi&eacute;n de adultos], que, 
  a&ntilde;o tras a&ntilde;o, escriben y &quot;chatean&quot; sobre las mismas 
  y aburridas ideas &quot;sat&aacute;nicas&quot;... diferentes Templos, Ordenes, 
  Convent&iacute;culos, etc, presentan sus rituales, filosof&iacute;as, mitolog&iacute;as 
  e historias, y la mayor&iacute;a tiene sus propias listas negras de &quot;gente 
  no-sat&aacute;nica&quot; y por supuesto, as&iacute; como en todo movimiento, 
  tambi&eacute;n hay extremistas en el Satanismo. Basta con dar una mirada a los 
  &quot;Satanistas Tradicionales&quot; (especialmente en Gran Breta&ntilde;a) 
  cuya idea de Satanismo se hace evidente cuando miras las palabras que utilzan 
  para definir su filosof&iacute;a y sus pr&aacute;cticas: &quot;B&uacute;squeda, 
  sufrimiento, perseverancia, siniestro, lucha, guerra, dolor, peligro, temor, 
  rudeza, dureza, fascism, elitismo, el camino del guerrero, auto-superaci&oacute;n, 
  arianismo, muerte, destrucci&oacute;n, sacrificio. Aunque a veces ecriben unas 
  cuantas cosas inteligentes sobre &quot;estar a tono con la Naturaleza&quot;, 
  &quot;integraci&oacute;n con las fuerzas naturalez&quot; o &quot;apartarse de 
  toda proyecci&oacute;n&quot;, parece que s&oacute;lo tienen en cuenta la parte 
  m&aacute;s violenta de la Naturaleza, lo cual, si bien no deja de ser v&aacute;lido, 
  es una visi&oacute;n muy limitada tanto de la Naturaleza como del Satanismo! 
  Y por supuesto, la mayor&iacute;a de sus escritos y ense&ntilde;anzas est&aacute;n 
  desprovistas de cualquier tipo de humor, auto-iron&iacute;a (de hecho, un arte 
  perdido en estos tiempos), y alegr&iacute;a, los cuales, en mi opini&oacute;n, 
  son inherentes en la ideolog&iacute;a del verdadero Satanismo y de la ideolog&iacute;a 
  del Camino de la Izquierda. Adem&aacute;s, lo veo como un perfecto ejemplo de 
  lo que se llama &quot;<i>borg</i>&quot;, &quot;<i>thanatos</i>&quot;, o &quot;<i>mentalidad 
  tan&aacute;tica</i>&quot;. Pero claro, si alguno de estos &quot;Satanistas&quot; 
  leyera &eacute;sto, dir&aacute; que, como soy latino, no tengo &quot;un noble 
  car&aacute;cter Ario y una clara perspectiva de los misterios E&oacute;nicos&quot;...[sic]</p>
<p>La descripci&oacute;n anterior se ajusta y se aplca parcialmente a muchos otros 
  grupos, 'zines, y sitios web &quot;sat&aacute;nicos&quot;. La mayor&iacute;a 
  de ellos est&aacute;n llenos de una terminolog&iacute;a fastuosa que glorifica 
  el elitismo y el poder. (qu&eacute; es tan bueno del elitismo? Si te conoces 
  de verdad a ti mismo, tus habilidades, tu fuerza y tus debilidades, acepta lo 
  que eres, y ten un buen sentido de autoconfianza y autovaloraci&oacute;n, no 
  necesitas jactarte tanto de esa basura elitista. &iquest;Acaso un le&oacute;n 
  vive pensando que es el &quot;rey de la selva&quot;?) Esta &quot;&eacute;lite 
  de la &eacute;lite&quot; que abunda en Internet y en la escena underground, 
  est&aacute; repleta de individuos tan fuertes e invencibles, que desprecian 
  a la gente com&uacute;n y corriente, a la cual llaman con frecuencia &quot;sub-humanos&quot;. 
  &iquest;Ser&aacute; que a &eacute;stos valientes machos Satanistas-Nietzscheanos/Social-Darvinistas 
  &#151;no se confundan, el 99.9% de ellos son jovencitos inhibidos y resentidos 
  que probablemente no tienen sexo de forma regular o frecuente siquiera&#151; 
  se les habr&aacute; ocurrido alguna vez que toda &eacute;sa gente &quot;com&uacute;n 
  y corriente&quot;, sus padres, parientes, seres queridos (si es que los tienen), 
  compa&ntilde;eros de trabajo, etc., son tambi&eacute;n sub-humanos? Porque as&iacute; 
  lo parece. Por supuesto, habr&aacute; una que otra voz sensata, pero la desripci&oacute;n 
  que acabo de hacer se ajusta a la mayor&iacute;a... sino, den un vistazo por 
  la Web o la escena cotra-cultural y ver&aacute;n... </p>
<p>&iquest;Qui&eacute;n necesita todo eso, qui&eacute;n? Yo no, seguramente. Sin 
  embargo, reconozco y hasta acepto la realidad de esta diversidad, a pesar de 
  mis opiniones personales, y de los se&ntilde;alamientos moralistas de ciertas 
  personas. En lo que a esto respecta, no hay par&aacute;metros establecidos, 
  no hay blanco y negro sin tonosde gris (o cualquier color que prefieran si entienden 
  la met&aacute;fora). El Satanismo puede ser &#151;por lo menos visto r&aacute;pidamente&#151; 
  fascista, comunista, anarquista, objetivista, individualista, ateo, darvinista, 
  paganista, etc. <i>ad infinitum</i>. A la hora del t&eacute;, hay tantas interpretaciones 
  de &quot;verdadero Satanismo&quot; como personas que dicen ser &quot;verdaderos 
  Satanistas&quot; (s&iacute;, s&iacute;, lo han le&iacute;do en otro lugar!). 
  La historia del Satanismo y sus doctinas oscuras cubre un espectro muy amplio 
  de posiciones religiosas, pol&iacute;ticas y filos&oacute;ficas muy variadas 
  y si se quiere, prohibidas. As&iacute; ha sido siempre, y lo m&aacute;s seguro 
  es que siga siendo as&iacute;. Pero hay lineamientos fundamentales que unen 
  a casi todas las corrientes del Satanismo desde la antig&uuml;edad hasta el 
  d&iacute;a de hoy; ese Satanismo es, en esnecia, una doctrina carnal que reverencia 
  admirablemente &quot;el demonio, el mundo y la carne&quot;. Ese es el principio 
  fundamental, y las especulaciones y teorizaciones derivadas de ello, concernientes 
  a la conducta humana, la &eacute;tica, las conductas pol&iacute;ticas y sociales, 
  cuestiones esot&eacute;ricas y estilos de vida son s&oacute;lo secundarias a 
  la concepci&oacute;n del Camino de la Iizquerda (o Sendero Siniestro) sobre 
  la existencia natural y animal. </p>
<p>El mundo real que se extiende ante nosotros es la base para nuestras acciones, 
  no un mundo fantasioso de quimeras que se supone que existe &quot;all&aacute; 
  arriba&quot; o &quot;all&aacute; abajo&quot;, s&oacute;lo porque alg&uacute;n 
  religioso o fil&oacute;sofo de pacotilla lo dice. Si hay un &quot;dogma&quot; 
  filos&oacute;fico o hist&oacute;rico en el Satanismo, es el enfrascarnos e imbuirnos 
  en todo lo que es carnal y material &#151;pero claro, esta realidad carnal y 
  material no son m&aacute;s que hechos cient&iacute;ficos de la vida, no algo 
  creado por la imaginaci&oacute;n humana y reforzado por el pensamiento religioso. 
  As&iacute; que no hay necesidad de ese arrogante elitismo o &quot;aristocracia 
  de la mente&quot; </p>
<p>Mi &quot;propio&quot; Satanismo, el cual ha crecido, desarrollado y madurado 
  (lo cual lo veo como algo positivo, siempre y cuando el t&eacute;rmino &quot;madurar&quot; 
  no implique perder esa energ&iacute;a y curiosidad infantiles) a trav&eacute;s 
  de a&ntilde;os de experiencias personales, errores (llena de errores, ya que 
  las cosas en la vida tambi&eacute;n pueden salir mal) descubrimientos, alegr&iacute;as 
  y tristezas, es, en esencia, una forma f&aacute;cil de dejar que transcurran 
  los acontecimientos, no un &quot;programa para entrenar &Uuml;bermensch&quot; 
  o una creencia religiosa elaborada. No lleva en s&iacute; ning&uacute;n esfuerzo, 
  ni luchar contra otros Satanistas, ni buscar o ir en pos de dudosas verdades 
  que se suponen que est&aacute;n &quot;ah&iacute; afuera&quot;. Mi Satanismo 
  es verdaderamente pagano, en el sentido que reconozco que el principio Satanista 
  es inherente en toda la Naturaleza, y en los ritmos del Cosmos [de hecho, los 
  t&eacute;rminos &quot;Satanismo&quot; y &quot;Satanista&quot; son &uacute;tiles 
  solo en un contexto cultural humano; en el Calor Primordial no hay Satanistas 
  &#151;como tampoco ateos, paganos, agn&oacute;sticos, o incluso religiosos &#151;s&oacute;lo 
  animales siguiendo sus instintos]. </p>
<p>Mi entendimiento del Satanismo enfatiza el ver la ridiculez de la vida, el 
  re&iacute;rse de todo, y no tomarse sus presiones en serio (especialmente esto 
  &uacute;ltimo, es decir, las modas y los h&aacute;bitos superficiales que tratan 
  de ser impuestos por otros, y por la sociedad). La vida es un juego que se juega 
  durante un instante evasivo, y cuando sucede que morimos, nuestros &aacute;tomos, 
  materia y energ&iacute;a se dispersa y comienza a fertilizar la Tierra (a prop&oacute;sito, 
  recomiendo que lean los excelentes poemas de Walt Whitman al respecto). O como 
  lo dice el reconocido cient&iacute;fico Rupert Sheldrake: &quot;El flujo de 
  energ&iacute;a del que en este momento dependen tu cuerpo y cerebro es parte 
  del flujo c&oacute;smico, y la energ&iacute;a en tu interior segur&aacute; fluyendo 
  a&uacute;n despu&eacute;s que hayas muerto, tomando nuevase infinitas formas&quot; 
  &iquest;Deber&iacute;amos descorazonarnos por este punto de vista? &iquest;Es 
  esto una visi&oacute;n c&iacute;nica del Hombre y la Naturaleza? Diablos, no! 
  Al contrario! Creo que es una actitud muy positiva, que me permite enfrentarme 
  con cualquier situaci&oacute;n sin tener que repetir entre suspiros y lamentos: 
  &quot;oh, cu&aacute;ndo vendr&aacute;n esos extraterrestres a rescatarme, o 
  por qu&eacute; Dios no responde a mis plegarias,&quot; etc. ad nauseam. Un Satanista 
  no tiene motivos para quejarse, si de verdad est&aacute; inmerso/a en este Camino 
  de la Materia, esperando cualquier aventura posible que se halle a la vista. 
  Un Satanista suele estar interesado en la inmortalidad del momento presente, 
  en lugar de andar pensando en una vida &quot;mas all&aacute;&quot;. [para una 
  perspectiva interesante al respecto, recomiendo el libro <i>La Mente del Ninja: 
  Explorando el Poder Interior</i>, de Kirtland C. Peterson, que trata &eacute;ste 
  y otros temas interesantes. Una acotaci&oacute;n; creo que puede decirse que 
  &#151;por lo menos en mi opini&oacute;n personal&#151; el ninjitsu parece ser 
  una pr&aacute;ctica totalmente Sat&aacute;nica.]<br>
  <br>
  &iquest;Y d&oacute;nde estar&iacute;a el Satanismo sin el arquetipo supremo, 
  s&iacute;mbolo y fuerza a la que se adhiere? Para m&iacute;, Sat&aacute;n no 
  es &quot;malo&quot;, ni tampoco es s&oacute;lo un adversario o acusador (ni 
  mucho menos una &quot;entidad auto-consciente&quot;), sino que es m&aacute;s 
  el h&aacute;lito vital, o una fuerza vibrante, que fluye, que hace que todo 
  mi ser fluya de vida. En un nivel simb&oacute;lico o arquet&iacute;pico, Sat&aacute;n 
  es el Pr&iacute;ncipe de las Tinieblas, el fiero individualista, el orgulloso 
  rebelde, el anti-H&eacute;roe, un Enga&ntilde;ador, un &quot;avivato&quot; que 
  enga&ntilde;a a quienes merecen ser enga&ntilde;ados. En muchas mitolog&iacute;as 
  Europeas el Se&ntilde;or Oscuro es el Dios Cornudo de la Naturaleza, a semejanza 
  de Pan o Cernunnos; Sat&aacute;n es Mefist&oacute;feles, el patr&oacute;n Faustiano 
  de la investigaci&oacute;n, del progreso, de las pasiones y placeres prohibidos; 
  Sat&aacute;n es Mahakala, Se&ntilde;or del Tiempo, la Oscura Diosa Madre, el 
  Anima, la Serpiente Negra, Tchornibog, Tangri, la deida mongola en forma de 
  lobo, el Supremo Burlador, la Sombra, etc. Sat&aacute;n puede representar adversario 
  y acusador en el sentido que el Diablo acusa y se opone a la abstinencia, las 
  represiones, el odio a uno mismo y la estupidez, siendo &Eacute;l benigno y 
  complaciente Se&ntilde;or de las Pasiones y Deseos Naturales, Eros del Amor, 
  la Amante de la Tierra, la Llama Negra, la Musa Oscura de la inspiraci&oacute;n 
  y la creatividad, el esp&iacute;ritu Dionis&iacute;aco de la m&uacute;sica, 
  del baile, el canto y la alegr&iacute;a. En el campo de la ciencia, Sat&aacute;n 
  es la entrop&iacute;a, la fuerza que empuja, atrae y repele el Todo y a Todas 
  las Cosas, creando movimientos de caos y orden; de esta forma, Sat&aacute;n 
  puede ser visto como un elemento del azar, la espontaneidad y la libertad. A 
  nivel arquet&iacute;pico/mitol&oacute;gico, Sat&aacute;n nunca ha representado 
  un abusador, o un r&iacute;gido pseudo-intelectual, sin pasi&oacute;n, seco 
  y carente de humor, elocuencia y sabidur&iacute;a inmaculada (tal rol se ajusta 
  m&aacute;s a los dioses-arquetipos solares Apol&iacute;neos a los cuales parecen 
  adherirse todos los credos totalitarios). Para resumirlo todo en una frase, 
  Sat&aacute;n representa la vitalidad de toda vida (no es gratuito el que Sat&aacute;n 
  haya sido llamado &quot;El Todo Oscuro e Infinito&quot; o &quot;el Principio 
  que Anima Todo en la Naturaleza).</p>
<p>Creo que es hora de que, como movimiento, el Satanismo deje de preocuparse 
  tanto con el c&aacute;daver del Cristianismo y comience a construir y crear 
  formas e ideas nuevas, innovadoras y creativas que promuevan cambios y acciones 
  positivas, reflejando el Satanismo desde direcciones nuevas y hasta ahora inexploradas. 
  De esta manera, el pr&oacute;ximo milenio post-Cristiano ser&aacute; tambi&eacute;n 
  nuestro. Mientras m&aacute;s salgan a relucir y m&aacute;s se desarrollen las 
  verdades biol&oacute;gicas y cient&iacute;ficas, tanto mejor; el Satanismo es 
  la &uacute;nica filosof&iacute;a/religi&oacute;n/forma de vida/Arte Oculto que 
  tiene una sustancia s&oacute;lida y real. A diferencia de la mayor&iacute;a 
  de religiones, el Satanismo no se basa en falsas premisas &#151;s&oacute;lo 
  basta con dar una mirada a sus pat&eacute;ticos flirteos con la &quot;magia&quot; 
  A diferencia de la mayor&iacute;a de religiones, el Satanismo no est&aacute; 
  basado en moralsmos dualistas. &iquest;Acaso el Satanismo no se parece m&aacute;s 
  a un reflejo del orden c&oacute;smico imperante que al hecho de ser simplemente 
  el adversario de algo? Ya estuvo bueno de esas diatribas anti-Cristianas. S&iacute;, 
  todav&iacute;a quedan muchas vacas sagradas por sacrificar, pero en lo que a 
  m&igrave; respecta me gustar&iacute;a pasar mi valioso tiempo con actividades 
  que se ajustan m&aacute;s a lo que defiendo, lo que me gusta y lo que significa 
  mucho para m&iacute;, no s&oacute;lo a lo que me opongo o aborrezco. Muchas 
  personas ser&aacute;n anti-Cristiana por naturaleza, no importa en lo que digan 
  creer; sus acciones hablan m&aacute;s fuertes que sus palabras. No tiene mucho 
  sentido tratar de &quot;convertirlos&quot; o decirles cosas que tengan sentido; 
  simplemente no tener nada que ver con ellos.</p>
<p>Si te tomas algo de tu tiempo para reevaluar tus valores y te das cuenta que 
  no hay mucho m&aacute;s aparte de la oposici&oacute;n al Cristianismo (o cualquiera 
  que sea la religi&oacute;n o ideolog&iacute;a que encuentres repulsiva y sofocante), 
  no hay mucha sustancia en tu Satanismo personal. Tambi&eacute;n, en lugar de 
  explicarles a los no-Satanistas que el Satanismo es anti-Cristiano y ate&iacute;sta 
  y tratar de que crean que los Satanistas no son abusadores de ni&ntilde;os ni 
  que apoyan perversiones similares (esto es, en gran parte, una p&eacute;rdida 
  de tiempo, mejor que los cl&eacute;rigos hagan la &quot;pr&eacute;dica&quot;!) 
  deber&iacute;as de comenzar a definir y concentrarte en los aspectos creativos 
  y vitales, y los aspectos cotidianos de tu pensaminto y pr&aacute;cticas Sat&aacute;nicas. 
  Prefiero desarrollar estos conceptos mucho m&aacute;s all&aacute;, y de esta 
  forma tratar de crear nuevos horizontes confiando en mi intuici&oacute;n. Complaci&eacute;ndome 
  tratando de manipular ciertas formas arquet&iacute;picas que se ajusten mejor 
  a las situaciones de la vida cotidiana y a la posici&oacute;n Sat&aacute;nica 
  al respecto; esto deja un amplio campo abierto para escritores, artistas, actores, 
  y hombres de negocios Satanistas que al fin y al cabo &eacute;stos &uacute;ltimos 
  son quienes esgrimen el poder de verdad. Tantos dioses, diosas y mitolog&iacute;as, 
  muertos hace tanto tiempo, no servir&aacute;n a ning&uacute;n prop&oacute;sito 
  creativo para el Satanismo en el pr&oacute;ximo Milenio. </p>
<p>En cuanto a los trabajos m&aacute;gicos, o rituales, no los practico, por lo 
  menos ya no.</p>
<p>Cuando era m&aacute;s joven realic&eacute; ceremonias Sat&aacute;nicas b&aacute;sicas 
  con fines y objetivos diversos, pero eventualmente, a medida que me hac&iacute;a 
  mayor, fueron perdiendo gradualmente su significado e importancia, as&iacute; 
  de sencillo. Cambi&eacute; , y por ende tambi&eacute;n cambiaron mis perspectivas. 
  As&iacute; que hoy en d&iacute;a ya no utilizo t&uacute;nicas negras, ya que 
  todo el proceso ritual lo he &quot;interiorizado&quot;, y prefiero utilizar 
  la magia Sat&aacute;nica en situaciones del mundo real, en mis metas y objetivos; 
  yo fluyo, no &quot;lucho&quot;. Si todo esto ha de ser conceptualizado, podr&iacute;a 
  relacionarse con la &quot;magia natural&quot;: los sentimientos y sensaciones 
  propias pueden guiarlo a uno casi instant&aacute;neamente a dar una respuesta 
  apropiada par una situaci&oacute;n dada. &#151;pero s&oacute;lo si uno est&aacute; 
  en contacto con las sensaciones propias (si no entienden a qu&eacute; me refiero, 
  el libro &quot;<i>El Error de Descartes</i>&quot; del famoso neur&oacute;logo 
  Antonio Damasio puede despejar cualquier inc&oacute;gnita que tengan). De hecho, 
  creo que mi Satanismo se parece a una especie de Tao&iacute;smo; es mucho m&aacute;s 
  &quot;yin&quot;, mucho m&aacute;s sutil, m&aacute;s oculto y m&aacute;s interior 
  a medida que pasa el tiempo &#151;as&iacute; es como me muevo a trav&eacute;s 
  de la Rueda o Ciclo de la Vida, preocup&aacute;ndome &uacute;nicamente por mis 
  asuntos personales, mis actividades diarias, mis propios intereses, mis placeres, 
  y deseos a medida que los hago realidad. Para citar a Anton LaVey, &quot;<i>Vivo 
  para el placer. Hay pocas personas que pueden darme tanto placer como los actos 
  que hago yo mismo. Prefiero crear placer seg&uacute;n mis caprichos que estar 
  sujeto a los caprichos de otros</i>&quot;. Y s&iacute;, refiero escoger rmon&iacute;a 
  en vez de conficto, soluciones en lugar de problemas. Ver&aacute;n, &eacute;so 
  es lo que significa &quot;paz interior&quot;, o por lo menos as&iacute; me lo 
  parece. Y creo que con eso basta.</p>
<p>Los libros que leo (biolog&iacute;a, filosof&iacute;a, historia, m&uacute;sica, 
  ciencia ficci&oacute;n, fantas&iacute;a, comics, etc.) los leo porque tengo 
  curiosidad por saber sobre tales cosas o simplemtente por puro entretenimiento. 
  No voy tras &quot;grandes misterios espirituales&quot; como los New Agers, en 
  mi filosof&iacute;a personal de vida no hay cabida para &quot;grandes maestros 
  ascendidos&quot; o &quot;extraterrestres&quot;. Hubo una vez en que estuve interesado 
  en, digamos, temas m&aacute;s esot&eacute;ricos, cosmol&oacute;gicos, e incluso 
  algo del &quot;potencialismo humano&quot; etilo Gurdjieff. Sin embargo mi coraz&oacute;n 
  estaba en otra parte, ya que este tipo de ideas nunca me convencieron realmente 
  de su uso pr&aacute;ctico y real; por ello prefiero explorar &quot;misterios&quot; 
  m&aacute;s tangibles, en lugar de buscar &quot;misterios&quot; &quot;logros 
  espirituales&quot;. Lo m&iacute;o no es el &quot;dios-ismo&quot; de ninguna 
  clase y la verdad ahora no puedo evitar sonre&iacute;r un poco cuando un Satanista 
  entusiasta explica que no adoramos a Satan&aacute;s, y que &uacute;nicamente 
  &eacute;l (o ella) es su propio dios. Claro que &eacute;sto es una figura del 
  lenguaje, pero hay tantas personas que hablan y hablan sobre &quot;ser sus propios 
  dioses&quot; y terminan crey&eacute;ndoselo, por lo menos en la oscuridad de 
  sus c&aacute;maras rituales. Reconozco que no soy un dios, sino un animal humano, 
  un simio desnudo, que conf&iacute;a principalmente en sus insintos &#151;viscerales, 
  m&aacute;s que todo&#151; y en su intelecto. Yo no &quot;adoro&quot; a Satan&aacute;s 
  ni a nada, s&oacute;lo al que llevo dentro, y que no morir&aacute; conmigo. 
  Quiero que en el futuro, la gente sepa qui&eacute;n era Daniel Mel&eacute;ndez. 
  S&eacute; que voy a dejar mi marca en el mundo, y espero ser recordado mucho 
  despu&eacute;s que muchos de ustedes no sean m&aacute;s que polvo. Como dec&iacute;a 
  Bruce Lee, &quot;<i>el primer paso a la inmortalidad es una vida digna de ser 
  recordada</i>&quot;, </p>
<p>Aunque muchas veces se ha se&ntilde;alado cu&aacute;n importantes son el Trabajo 
  (lo que haces para ganarte la vida) y el Ocio (tus actividades y aficiones personales, 
  metas y obsesiones positivas y creativas que desarrollas durante tu tiempo libre) 
  para la salud mental humana, prefiero concentrarme en el Ocio tanto como me 
  sea posible. Obviamente habr&aacute; indivduos que difieran con esta versi&oacute;n 
  simplificada de la vida y digan una y otra vez que quiern de la vida algo m&aacute;s 
  que esta existencia material, carnal, cotidiana, que a veces puede resultar 
  dolorosa, cuando no aburridora. Claro que puede resultar aburridora, especialmente 
  cuando la idea de una buena vida no es m&aacute;s que sufrimiento voluntario, 
  o sea, si si el sentido propio de la vida no es m&aacute;s que trabajar duro, 
  procrear un par de ni&ntilde;os y morir de ataque al coraz&oacute;n. La verdad 
  me disgusta estar ocupado, cuando ello no ayuda a mi bienestar general (a&uacute;n 
  as&iacute; es un mal necesario) Prefiero pasar gran cantidad de mi tiempo con 
  la Mujer de mi Vida, con unos cuantos amigos de confianza, o bien conmigo mismo, 
  leyendo un buen libro, o escribiendo &#151;como lo hago en este momento. (si 
  no puedes resistir el estar solo en un ambiente calmado y sliencioso, si tienes 
  que tener tu musica favorita sonando contantemente, o si tienes la TV encendida 
  a toda hora, a&uacute;n si no la est&aacute;s viendo, tal vez deber&iacute;as 
  preguntarte a t&iacute; mismo &iquest;a qu&eacute; se debe? &iquest;Es algo 
  innato, o te has convetido en una v&iacute;ctima de la &quot;ingenier&iacute;a 
  social&quot; moldeada por los medios de comunicaci&oacute;n masivos y la sociedad?) 
  El Epic&uacute;reo que llevo en mi interior sacude la cabeza a todo ese ruido, 
  incomodidad, miedo y los que anhelan &quot;querer-ser-algien&quot;... y prfiere 
  complacerse en los sencillos placeres que ofrece la vida --como el tomarse una 
  taza de chocolate caliente mientrs escribo &eacute;sto.</p>
<p>En este momento, mi Satanismo est&aacute; tan compenetrdo en todas las facetas 
  de mi vida que se ha hecho invisible, y la verdad no tiene sentido invertir 
  demasiado tiempo hablando y especulando sobre ello (&iquest;acaso aburren a 
  sus amigos y asociados hablado sobre c&acute;mo se cepillan los dientes?) Tengan 
  ello en mnte la pr&oacute;xima vez que naveguen por Internet para leer p&aacute;ginas 
  fascisto-elitistas-socialdarvinistas-Satanistas de &quot;somos el camino, la 
  verdad y la vida&quot; o cuando entren a uno de esos chatrooms cartesianos &#151;ya 
  sean religiosos, filos&oacute;ficos o cient&iacute;ficos, la verdad no es mucha 
  la diferencia, ya que la mayor&iacute;a siguen apeg&aacute;ndose al dualismo 
  cartesiano&#151; para especular sobre basura sin sentido que no tiene nada que 
  ver con tu vida diaria. Y por favor, no tomen todo en serio, especialmente este 
  art&iacute;culo! Prque la verdad estas no son &quot;palabras sabias&quot;... 
  todo esto lo he sacado de mis &eacute;xitos y fracasos. Las cosas a las que 
  me he referido forman parte d mi vida y como tales no creo que se ajustn del 
  todo a la de alguien m&aacute;s (lo que me parece muy bien). Y como dijo cierto 
  sabio orental &#151;que ten&iacute;a algo de Sat&aacute;nico sentido del humor&#151; 
  cuando se le pregunt&oacute; sobre la naturaleza de las cosas, &quot;todo es 
  una gran broma c&oacute;smica&quot;</p>
<hr size="1" color="CCCCCC">
<div align="center">
    &copy; 2000 por <a href="mailto:tezcat@geocities.com">Tezcat</a><br>
    Todos los Derechos Reservados<br>
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat07.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:44 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitda03.gif?us1254261283" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261283&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
