<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat08.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:44 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>El Pacto con el Diablo -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" text="#FFFFFF" background="../imagenes/fondo.gif" link="#999999" vlink="#666666" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">El Pacto con el Diablo</h1>
<div align="center">&#151;<i>Tezcat</i>&#151;</div>  
<p>No hay Demonolog&iacute;a hist&oacute;rica o cient&iacute;fica, en la que no 
  se hable prolijamente como una complacencia muy erudita de los hombres oscuros 
  y famosos que han vendido mediante un contrato regular su alma al Diablo. En 
  todas las obras de teatro donde Satan&aacute;s figura como uno de los protagonistas, 
  desde el Esclavo del Demonio (1612), de Mira de Amescua, hasta el Fausto de 
  Goethe, asistimos a las estipulaciones de este Pacto.</p>
<p>Christopher Marlowe en su <i>Tragical History of Doctor Faust</i> es uno de 
  los que dan el texto del Contrato. </p>
<p>&quot;<i>En las siguientes condiciones: </i></p>
<p><i>Primera: que Fausto podr&aacute; ser un esp&iacute;ritu en forma y sustancia<br>
  Segunda: que Mefist&oacute;feles ser&aacute; un siervo a sus &oacute;rdenes.<br>
  Tercera: que Mefist&oacute;feles le har&aacute; y le conseguir&aacute; cualquier 
  cosa.<br>
  Cuarta: que &Eacute;l estar&aacute; en sus habitaciones en su casa, invisible.<br>
  Ultima : que &Eacute;l se aparecer&aacute; a dicho Juan Fausto en cualquier 
  momento en la forma y aspecto que &eacute;l desee.</i></p>
<p><i> Yo, Johan Fausto, de Wittenberg, doctor, con la presente cedo cuerpo y 
  alma a Lucifer, Pr&iacute;ncipe del Este y a su ministro Mefist&oacute;feles 
  y,a adem&aacute;s, les concedo pleno derecho, despu&eacute;s de transcurrir 
  veinticuatro a&ntilde;os y siempre que no hayan sido violados los art&iacute;culos 
  supraescritos, de llevar al susodicho Juan Fausto, cuerpo y alma, carne, sangre 
  y bienes a su mansi&oacute;n sea donde sea. De mi pu&ntilde;o y letra: Juan 
  Fausto</i>&quot;.</p>
<p>No transcribo este fant&aacute;stico documento por un prurito de erudici&oacute;n 
  literaria, sino para demostrar hasta qu&eacute; punto son est&uacute;pidos sus 
  escritores e inveros&iacute;miles esta clase de pacto. Marlowe, que era, adem&aacute;s 
  un poeta de geniales recursos, no halla otra cosa mejor que imaginar este trueque 
  ingenuo: un hombre tendr&aacute; a su servicio durante veinticuatro a&ntilde;os 
  a un Demonio y le pagar&aacute;, al final, con su encarcelamiento atroz y eterno 
  en las llamas del Infierno. A pesar de la sed de saber y de poder que atormentaba 
  al doctor Fausto &iquest;no es esto a los ojos de la inteligencia m&aacute;s 
  mediocre, un trato entre c&aacute;ndidos?</p>
<p>Yo estoy seguro, a despecho de los testimonios y de las leyendas, de que no 
  se ha hecho nunca contratos de esta manera entre Satan&aacute;s y los hombres. 
  Ser&iacute;an pruebas de la locura de los hombres y de Satan&aacute;s.</p>
<p>&iquest;Cu&aacute;l podr&iacute;a ser sobre todo la ganancia del Diablo? Con 
  las Tentaciones m&aacute;s groseras &Eacute;l se adue&ntilde;a de innumerables 
  almas: otras innumerables almas caen en sus manos sin que &Eacute;l haga nada 
  por hacerlas caer. &iquest;Por qu&eacute; habr&iacute;a de sostener todo ese 
  lujo de favores y servicios para conquistar algunas almas sobre ese gran n&uacute;mero?</p>
<p>Se dir&aacute; que se trata de almas elegidas y grandes que excitan Su particular 
  codicia. Pero &Eacute;l debe reflexionar, en cambio, si tales almas est&aacute;n 
  prontas a firmar el compromiso de aceptar el Infierno a cambio de un poco de 
  fama y de algunos placeres de la carne y del esp&iacute;ritu, es porque en ellas 
  est&aacute; ya el germen de la concupiscencia del Mal. No hay necesidad, pues, 
  de que el Diablo sea esclavo de sus caprichos y alcahuete de sus placeres: tarde 
  o temprano, esos hombres tambi&eacute;n dispuestos a renunciar a dios y a la 
  salvaci&oacute;n caer&aacute;n de por s&iacute; en el pecado y en la perdici&oacute;n. 
  Bastar&aacute; con esperar o todo lo m&aacute;s que excitar sus esp&iacute;ritus 
  perversos con el toque de una Tentaci&oacute;n apropiada. Concederle se&ntilde;or&iacute;o 
  sobre los esp&iacute;ritus del mal es una cosa superflua e in&uacute;til. Aun 
  en el caso de que el Diablo abrigue alg&uacute;n temor de arrepentimiento in 
  extremis del pecador, que los sustraiga de sus garras, el Diablo debe pensar 
  que la misericordia y omnipotencia de dios no conocen obst&aacute;culos y que 
  las almas ser&aacute;n salvadas de todo pacto, aunque se hayan firmado miles 
  de pergaminos.</p>
<p>Pero por otra parte, el Diablo es c&eacute;lebre principalmente por su astucia 
  y los que le venden el alma son por lo com&uacute;n hombres ricos en ciencia 
  y en ingenio. El Diablo puede cuando quiera encarnarse en ellos y dominarlos 
  y me parece muy dif&iacute;cil que se avenga a ser su servidor.</p>
<p>[<i>Nota de Tezcat</i> &#151;N&oacute;tese que en la literatura los que le 
  venden el alma al Diablo son gente MUY preparada. Otra cosa muy distinta son 
  los que QUIEREN venderle el alma y NO TIENEN IDEA c&oacute;mo. Al igual que 
  los que preguntan &quot;c&oacute;mo contactar otros Satanista&quot;, mi respuesta 
  es: &quot;Si tienes que preguntar, es porque no lo eres...&quot;]</p>
<hr size="1" color="CCCCCC">
<div align="center">
    &copy; 2000 por <a href="mailto:tezcat@geocities.com">Tezcat</a><br>
    Todos los Derechos Reservados<br>
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat08.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:44 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit2ed5.gif?us1254261284" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261284&amp;f=us-w3" ALT=1 WIDTH=1 HEIGHT=1>
