<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat04.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:51 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Qui&eacute;n Sirve al Diablo -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" background="../imagenes/fondo.gif" text="#FFFFFF" link="#999999" vlink="#999999" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Qui&eacute;n Sirve Al Diablo</h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>
<p>Es c&oacute;mico notar todo el tiempo y esfuerzo que gastan los &quot;justos&quot; 
  para combatir el crecimiento del Satanismo, la violencia y la degradaci&oacute;n 
  que abunda entre los j&oacute;venes de nuestra sociedad. Hacen que parezca como 
  si su batalla contra el mal y la corrupci&oacute;n est&eacute; centrada alrededor 
  de granujas lloriqueantes. Los &quot;justos&quot; condenan a los m&uacute;sicos 
  que cantan sobre el caos, el mal, Sat&aacute;n, y rebelarse porque sus ni&ntilde;os 
  escuchan esta m&uacute;sica s&oacute;lo por irritar a sus padres. Se concentran 
  en espor&aacute;dicos homicidios rituales cometidos por adolescentes en el nombre 
  de Sat&aacute;n cuando deber&iacute;an preocuparse por lo que sus ni&ntilde;os 
  est&aacute;n aprendiendo en la escuela y si estar&aacute;n preparados para el 
  futuro. Se esfuerzan en imponerles a los ni&ntilde;os un molde &uacute;nico 
  en el que deben encajar, y condenan el individualismo como malo. Perpet&uacute;an 
  el mito de que Sat&aacute;n est&aacute; utilizando a los ni&ntilde;os como sus 
  herramientas para controlar el mundo.</p>
<p>&iquest;Ser&aacute; verdad? No lo creo. En la actualidad, los sirvientes y 
  herramientas de Sat&aacute;n son las mismas personas que observan imp&aacute;vidos 
  mientras sus hijos se hacen m&aacute;s distantes, c&iacute;nicos y violentos. 
  &iquest;Ser&aacute; que los &quot;justos&quot; en serio creen que Sat&aacute;n 
  utiliza como secuaz a un resentido de 14 a&ntilde;os que escucha a Slayer? En 
  su mayor&iacute;a, el &quot;t&iacute;pico satanista&quot; no pasa de ser un 
  retardado. Los talk shows rebosan de historias sobre satanistas adolescentes 
  y sus horribles actos. Magn&iacute;fico, un grupo de matones semi-iletrados 
  matan y violan a un compa&ntilde;ero de clase. De acuerdo, la mutilaci&oacute;n 
  y el estupro son actos malvados que se asocian con el Se&ntilde;or del Mal, 
  pero &iquest;qu&eacute; tipo de amenaza representa este tipo de cultos para 
  la sociedad como un todo? Nada. Nothing. Fin. Sus quince minutos de fama han 
  sido utilizados por los medios, y lo &uacute;nico que eles espera es una celda. 
  &Eacute;sto no representa las verdaderas fuerzas del mal.</p>
<p>La fuente verdadera de la influencia infernal en la sociedad viene del poder 
  y de aquellos que lo ejercen para fines ego&iacute;stas o destructivos. En la 
  mayor&iacute;a de los casos, los fines ego&iacute;stas bastan para tener efectos 
  mal&eacute;volos y degradantes en la sociedad. Los hechos verdaderamente insidiosos 
  que plagan la sociedad son aquellos a los que se presta poca atenci&oacute;n 
  y se tienen como errores humanos. Los individuos e instituciones que uno deber&iacute;a 
  temer son aquellos que ejercen su poder sobre la sociedad. Quienes demandan 
  temor son por ejemplo, el gerente de f&aacute;brica que hace obligatorio el 
  trabajo extra en d&iacute;as festivos, alejando a sus empleados de sus familias. 
  Es el pol&iacute;tico electo que apoya todos y cada uno de los impuestos que 
  agobian al ciudadano para subsidiar proyectos in&uacute;tiles y excesivos. El 
  industrial que bota desechos t&oacute;xicos cerca a un &aacute;rea poblada. 
  Es el ejecutivo de marketing que promuee una camapa&ntilde;a publicitaria que 
  utiliza alusiones sexuales para vender productos para ni&ntilde;os. Es el l&iacute;der 
  religioso que predica la intolerancia y el elitismo desde su posici&oacute;n 
  de superioridad moral.</p>
<p>No se dejen enga&ntilde;ar. Busquen signos de la influencia del Diablo en sus 
  pol&iacute;ticos locales, que se llenan los bolsilllos con el dinero de tus 
  impuestos, y en grupos de acci&oacute;n pol&iacute;tica. En corporaciopnes que 
  envenenan y abusan de sus empleados. L&iacute;deres religiosos que te piden 
  dinero en el nombre de Dios y utilizan tu dinero para financiar sus propios 
  pecados. El mal prevalece en el mundo porque los &quot;justos&quot; est&aacute;n 
  buscando en el lugar equivocado. Uno deber&iacute;a preguntarse porqu&eacute; 
  lo hacen. En lugar de ser un basti&oacute;n contra las fuerzas del mal, son 
  los m&aacute;s grandes colaboradores a la ci&eacute;naga de corrupci&oacute;n 
  que rodea a la sociedad.</p>
<hr size="1" color="CCCCCC">
<div align="center">
    &copy; 2000 por <a href="mailto:tezcat@geocities.com">Tezcat</a><br>
    Todos los Derechos Reservados<br>
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat04.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:51 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitbaf0.gif?us1254261287" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261287&amp;f=us-w6" ALT=1 WIDTH=1 HEIGHT=1>
