<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat11.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:43 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>El P&aacute;nico Sat&aacute;nico [Esbozos para un Ensay&uacute;nculo] -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" text="#FFFFFF" background="../imagenes/fondo.gif" link="#AD5334" vlink="#AD5334" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">El P&aacute;nico Sat&aacute;nico <br>
  [Esbozos para un Ensay&uacute;nculo]</h1>
<div align="center">&#151;<i>Tezcat</i>&#151; </div>
<p>Encontrar en la prensa y los medios historias sobre los horrores y peligros 
  del Satanismo ya se ha vuelto pan de cada d&iacute;a. Las noticias sobre asesinatos 
  cometidos de forma ritual por supuestos grupos o sectas sat&aacute;nicas son, 
  cada cierto tiempo, la comidilla de la prensa sensacionalista, y varios grupos 
  policiales se han puesto a la tarea de investigar este tipo de cr&iacute;menes. 
  Pero &iquest;de d&oacute;nde proviene toda &eacute;sta fiebre pseudo-detectivesca, 
  tanto de los medios como de las as&iacute; llamadas fuerzas del orden?</p>
<p>A principios de la d&eacute;cada de los 80's, comienzan a leerse los primeros 
  reportajes sobre el peligro del Satanismo, haciendo especial &eacute;nfasis 
  en los secuestros y posteriores asesinatos de ni&ntilde;os, respaldados con 
  testimonios de supuestos sobrevivientes de lo que se dio por llamar &quot;Abuso 
  Ritual Sat&aacute;nico&quot;. Si bien hubo ciertos &quot;psiquiatras&quot; que 
  se dedicaron a tratar a &eacute;stas personas &#151;meros casos de histeria, 
  que hubieran sido la delicia de Freud&#151; y aunque el FBI emple&oacute; los 
  mejores recursos t&eacute;cnicos y humanos a su disposici&oacute;n, <b>jam&aacute;s</b> 
  se ha demostrado algo, ni se produjo <b>una sola evidencia</b> que demostrara 
  que las fantas&iacute;as de estos pacientes ten&iacute;an un sustrato de verdad. 
  No obstante, los buitres de los medios masivos de comunicaci&oacute;n segu&iacute;an 
  regode&aacute;ndose en sus relatos de horror, provocando algo que fuera caracter&iacute;stico 
  de la <i>Era Reagan</i> &#151;de la que muchos de los lectores de este ensay&uacute;nculo 
  tendr&aacute;n un vago recuerdo&#151;, el famoso &quot;<i>Satanic Scare</i>&quot;, 
  o P&aacute;nico Sat&aacute;nico.</p>
<p>Fue en esa &eacute;poca cuando <b>cualquier persona</b> o <b>instituci&oacute;n</b> 
  que representara una amenaza para el establishment, era considerada como &quot;<i>sat&aacute;nica</i>&quot;, 
  &quot;<i>producto del demonio</i>&quot; &#151;Reagan consideraba a la URSS como 
  el &quot;<i>Imperio del Mal</i>&quot;&#151;; las Iglesias Evang&eacute;licas 
  advert&iacute;an contra el &quot;demonio del Comunismo&quot; y las asociaciones 
  santurronas como el <b>PMRC</b> atacaban ferozmente a &quot;<i>la m&uacute;sica 
  del Diablo</i>&quot;, es decir, el rock en general, y el <i>Heavy Metal</i> 
  y sus variantes en particular.</p>
<p>&iquest;Cu&aacute;les eran las causas de tales ataques? El Satanismo emergi&oacute; 
  de la clandestinidad a fines de los a&ntilde;os 60's, como una manifestaci&oacute;n 
  m&aacute;s de un grupo de personas que reaccionaron contra un sistema moralmente 
  opresor &#151;de forma paralela, aunque al otro extremo del espectro, que los 
  movimientos <i>beatnik</i> y el <i>hippismo</i> de la &eacute;poca&#151;, alcanzando 
  su cenit en los 70's. Fueron muchas las personas que se sintieron identificadas 
  con &eacute;ste estilo de vida. En pocas palabras, el Satanismo propon&iacute;a 
  que el bienestar personal estaba por encima del colectivo; que la masificaci&oacute;n 
  tra&iacute;a consecuencias desastrosas para el individuo, a quien, para homogeneizarlo, 
  se buscaba nivelar con el denominador com&uacute;n m&aacute;s bajo; que los 
  conceptos de bien y mal no eran objetivos, sino subjetivos; que si bien eran 
  enecsarias ciertas leyes para regular la vida en sociedad, mientras menos opresivas 
  y numerosas fueran, tanto mejor; que la satisafacci&oacute;n de los deseos personales 
  era la Ley Suprema; y que el hombre deb&iacute;a ejecutar todo aquello que era 
  considerado &quot;malo&quot; para la moral religiosa y el bienestra de una sociedad, 
  es decir, orgullo, inter&eacute;s personal, codicia, ambici&oacute;n, lujuria... 
  y estas personas consideraron que nadie mejor que Sat&aacute;n, el rebelde por 
  antonomasia de Occidente, para encarnar esta filosof&iacute;a vital y mundana.</p>
<p>Esta forma de ver las cosas representaba un peligro para un sistema firmemente 
  afianzado en los valores que aseguraban su estabilidad, esto es, sumisi&oacute;n 
  y obediencia a ____________ [llenar el espacio en blanco]. Luego la mejor forma 
  de atacar el peligro naciente era echar mano de t&aacute;cticas de guerra propagand&iacute;stica 
  y desinformaci&oacute;n que hab&iacute;an sido utilizadas con &eacute;xito en 
  el pasado contra enemigos anteriores, como el socialismo, la masoner&iacute;a, 
  el juda&iacute;smo, los albigenses, c&aacute;taros, los amerindios, etc. Extra&ntilde;os 
  y escalofriantes relatos morbosamente adornados con historias de violaciones, 
  infanticidios, canibalismo y profanaciones rituales de toda &iacute;ndole, dignos 
  de Julius Streicher, comenzaron a aparecer en los tabloides de todas partes 
  del mundo &#151;comenzando en Norteam&eacute;rica&#151; generando la condena 
  y la m&aacute;s en&eacute;rgica repulsa de todos los estamentos de la sociedad, 
  especialmente de aquellos que se toman en serio la perorata de desinformaci&oacute;n 
  con la que se les bombardea a diario, y ya se comenzaban a escuchar los gritos 
  de &quot;<i>JUSTICIA!</i>&quot; contra tales hechos. No importa cu&aacute;n 
  absurdas fuesen las historias, eran aceptadas por el gran p&uacute;blico, en 
  parte gracias a la credibilidad que les otorgaban los medios.</p>
<p>Es interesante observar que los temores propagados por los medios no son tan 
  absurdos e in&uacute;tiles como uno pueda creer; antes bien est&aacute;n dirigidos 
  alcanzar metas sociales claras. El p&aacute;nico moral puede ser visto como 
  un instrumento de control social; una heramienta para reafirmar ciertos l&iacute;mites. 
  La pregunta es <i>&iquest;qu&eacute; autoridad moral tiene el control social?</i></p>
<p>Cuando los valores b&aacute;sicos o la seguridad de una sociedad se ven amenazados, 
  los as&iacute; llamados p&aacute;nicos morales pueden surgir. Las personas quieren 
  recobrar su ahora sacudido sentimiento de seguridad, por lo cual manifiestan 
  abiertamente su desacuerdo con algo en particular. En este sentido, el p&aacute;nico 
  moral puede ser visto como un instrumento p&uacute;blico, usado para tener una 
  vida en comunidad m&aacute;s segura, o al menos, sentirlo as&iacute;; esto generalmente 
  trae como resultado peticiones para una legislaci&oacute;n m&aacute;s severa, 
  disciplina en las casas y colegios, etc&eacute;tera.</p>
<p>Otro factor que juega un papel preponderante en la aparici&oacute;n de los 
  p&aacute;nicos morales, y del <i>P&aacute;nico Sat&aacute;nico</i> en particular, 
  tal vez sea el miedo a la imposibilidad de controlar los impulsos naturales, 
  miedo que parecen sufrir los Cristianos en especial, sumado a la desaparici&oacute;n 
  de las fronteras del bien y del mal. En la sociedad Cristiana, &eacute;stos 
  sentimientos se convierten en principios de angustia, de terrores virtuales 
  y reales, de miedos y horrores que han de expurgar de alguna manera.</p>
<p>Los medios tambi&eacute;n tienen todo el poder para hacer de las acciones criminales 
  relacionadas con el Satanismo un esc&aacute;ndalo sensacionalista, sin conectar 
  ciertos hechos con las historias de vida individuales detr&aacute;s de &eacute;stas 
  &#151;a la vez que pueden servir como unstrumento para el control social. Hace 
  varios a&ntilde;os, un publicista de Estados Unidos public&oacute; un libro 
  que caus&oacute; cierta controversia en su momento, pero que ha sido ignorado 
  con el tiempo; su t&iacute;tulo era &quot;<i>Cuatro Argumentos para la Eliminaci&oacute;n 
  de la Televisi&oacute;n</i>&quot;. </p>
<p>B&aacute;sicamente, los Cuatro Argumentos est&aacute;n relacionados no tanto 
  con las im&aacute;genes <i>per se</i>, sino con los efectos que tiene la televisi&oacute;n 
  en el cuerpo y la mente humana; el libro cubre varios temas, de los cuales cabe 
  descatar la inducci&oacute;n de ondas alfa, un efecto hipnotizador en el que 
  entra la mente cuando est&aacute; en reposo; la imposici&oacute;n de im&aacute;genes 
  artificiales que son percibidas por el cerebro; los efectos que tienen altas 
  dosis de televisi&oacute;n en los ni&ntilde;os y su influencia en los trastornos 
  de deficiencia de la atenci&oacute;n; y finalmente el que est&aacute; relacionado 
  con este escrito, de c&oacute;mo los televidentes suelen considerar cierto todo 
  lo que ven en televisi&oacute;n, no importa que el programa est&eacute; repleto 
  de constantes cambios de c&aacute;mara, movimiento r&aacute;pido de im&aacute;genes, 
  objetos generados por computador, y otroas delicadezas t&eacute;cnicas. Sobra 
  decir que si esto sucede con este tipo de efectos, es obvio que las im&aacute;genes 
  que parezcan sacadas directamnte de la realidad, como por ejemplo, los reportajes 
  de los medios de prensa televisivos, tendr&aacute;n m&aacute;s credibilidad 
  y parecer&aacute;n m&aacute;s confiables a los ojos del televidente promedio. 
  No se trata de no creer en nada de lo que digan los medios, sino en hacer la 
  pregunta sat&aacute;nica por excelencia... Recuerden que cuando una historia 
  se extiende demasiado en el cuando, c&oacute;mo y d&oacute;nde, lo hacen a manera 
  de distracci&oacute;n para evitar que alguien haga la pregunta sat&aacute;nica 
  por excelencia... &quot;<i>&iquest;Por qu&eacute;? &iquest;</i><b>Qui&eacute;n</b><i> 
  se beneficia con ello?</i>&quot;</p>
<p>Ahora bien, hace unos d&iacute;as un participante de cierto foro preguntaba 
  si se pod&iacute;a considerar satanista a alguien que cometiera sacrificios, 
  o bien que hiciera lo que dicen los medios que hace un satanista, y si exist&iacute;a 
  gente as&iacute; o no. A pesar de que a esta persona se le conmin&oacute; de 
  todas las maneras posibles a que sacara sus propias conclusiones, bas&aacute;ndose 
  en el material que ten&iacute;a disponible para leer, por alguna insondable 
  raz&oacute;n dicha persona <b>no quiso</b> hacerlo; parec&iacute;a preferir 
  que <b>alguien</b> se lo dijera. Y a pesar de que se le dio la respuesta que 
  buscaba, segu&iacute;a quej&aacute;ndose.... el preguntar algo cuando lo que 
  uno quiere no es una respuesta sino una confrontaci&oacute;n, dice mucho de 
  la naturaleza de la persona. Como al parecer el susodicho individuo eperaba 
  una respuesta elaborada, con todas las referencias y notas al pie de p&aacute;gina 
  posibles, me he tomado el trabajo de responder en este breve p&aacute;rrafo.</p>
<p>Cuando una persona que se halla en guerra contra el credo religioso bajo cuya 
  f&eacute;rula lo educaron, y se rebela contra la moral opresora que le fue impuesta 
  desde peque&ntilde;o, buscar&aacute; aquello que le haya sido presentado como 
  el contrario... el Diablo. El razonamiento es m&aacute;s o menos as&iacute;: 
  &quot;<i>Si la iglesia es una farsa, y ataca tanto al Diablo, debe ser por algo... 
  veamos a ver qu&eacute; tanto es lo que ataca mi ex-religi&oacute;n</i>&quot;. 
  Cuando se topa con un reporte de prensa sobre el Satanismo, y se entera de los 
  ritos que supuestamente hacen los ac&oacute;litos del Demonio, piensa &quot;<i>&iexcl;Aj&aacute;! 
  &iexcl;Conque &eacute;sto es lo que hacen los Satanistas!</i>&quot; y acto seguido 
  saldr&aacute; a buscar un gato al cual matar... y despu&eacute;s se atrever&aacute; 
  con un sacrificio humano, asesinar a un sacerdote o pastor, etc&eacute;tera. 
  &iquest;El resultado? Un grupo de j&oacute;venes que sacrifica gatos sobre las 
  l&aacute;pidas de un cementerio a la luz de la luna, destrozando las estatuas 
  del camposanto y haciendo pintadas o <i>graffittis</i> en las paredes sepulcrales. 
  Una historia sat&aacute;nica servida en bandeja de plata, de la cual los medios 
  sabr&aacute;n sacar todo el partido posible, a medida que aumenta el n&uacute;mero 
  de &quot;expertos&quot; en la materia, que intentar&aacute;n darle una explicaci&oacute;n 
  l&oacute;gica a tales fen&oacute;menos... lo llamar&aacute;n &quot;<i>socio-pat&iacute;a</i>&quot;, 
  &quot;<i>enfermedad mental</i>&quot;, &quot;<i>manifestaciones del maligno</i>&quot;. 
  No importa el nombre que se le de, el efecto seguir&aacute; expandi&eacute;ndose, 
  no ya en un c&iacute;rculo vicioso, sino en una espiral creciente. &iquest;El 
  resultado final? Lo &uacute;nico que logran estas personas con su comportamiento, 
  es darle la raz&oacute;n a un sistema que ha promovido la violencia y la intolerancia 
  durante 2000 a&ntilde;os. Pregunta... &iquest;queremos eso? &iquest;queremos 
  darle la raz&oacute;n a los enemigos de la <b>vida</b>?</p>
<div align="center"> </div>
<hr size="1" color="CCCCCC">
<div align="center">
    &copy; 2000 por <a href="mailto:tezcat@geocities.com">Tezcat</a><br>
    Todos los Derechos Reservados<br>
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat11.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:43 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visit6e9c.gif?us1254261282" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261282&amp;f=us-w8" ALT=1 WIDTH=1 HEIGHT=1>
