<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>

<!-- ARCHIVE by GEOCITIES.WS -->

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat06.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:44 GMT -->
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="Page-Enter" content="RevealTrans (Duration=3, Transition=23)">
   <meta http-equiv="Page-Exit" content="RevealTrans (Duration=3, Transition=23)">
<title>Muchas veces me he preguntado... -- Templo de Tezcat</title>
<link rel="stylesheet" href="../estilos/texto.css"></head>

<body bgcolor="#000000" text="#FFFFFF" background="../imagenes/fondo.gif" link="#999999" vlink="#666666" alink="#000000"><script type="text/javascript" src="../../js/policy.js"></script>
<script type="text/javascript">

window.onload=function(){
html = document.body.innerHTML;

checkPolicy(html);
}
</script>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-26341965-1']);
  _gaq.push(['_setDomainName', '.geocities.ws']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>

<!-- following code added by server. PLEASE REMOVE -->
<!-- preceding code added by server. PLEASE REMOVE -->
<table width="75%" border="0" align="center">
  <tr> 
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="right"></td>
    <td width="30%"> 
      <div align="center"><img src="../imagenes/sigil.gif" width="110" height="110" align="absmiddle"></div>
    </td>
    <td width="35%"><img src="../imagenes/candle.gif" width="30" height="86" align="left"></td>
  </tr>
</table>
<h1 align="center">Muchas veces me he preguntado...</h1>
<div align="center"><i>&#151;Tezcat&#151;</i></div>
<p>...por qu&eacute; ser&aacute; que nuestras 'creencias' atraen a tanto adolescente 
  pendejo?</p>
<p>Varias veces he pensado en ello, y la siguiente diatriba contemplar&aacute; 
  los porqu&eacute;s y porquen&oacute;s de semejante aseveraci&oacute;n. Quienes 
  me &quot;conozcan&quot; se sorprender&aacute;n de mis conclusiones...</p>
<p>1) Aunque cueste reconocerlo, t&eacute;cnicamente el Satanismo no es UN solo 
  conjunto de creencias. Como la mayor&iacute;a de 'religiones', comprende diversos 
  conceptos y pr&aacute;cticas que pueden ser discutidas y defendidas por sus 
  adherentes respectivos. Adem&aacute;s, quien dice ser Satanista, <i>probablemtente</i> 
  lo sea.</p>
<p>2) Como todos sabemos, la adolescencia es un per&iacute;odo particularmente 
  dif&iacute;cil en la vida. Es all&iacute; donde un joven se aevntura a desasirse 
  de los yugos impuestos por sus padres &#151;ya que la mayor&iacute;a de las 
  veces no pueden desasirse de los que le ha impuesto la cultura. Es una etapa 
  de transici&oacute;n, una etapa de muchas inseguridades, de afirmaci&oacute;n 
  personal, b&uacute;squeda de identidad, rebeld&iacute;a y angustia.</p>
<p>3) El Satanismo es uno de los muchos 'cultos' cuya existencia indica al adolescente 
  el camino para &quot;librarse&quot; de la cultura Cristiana dominante. Es decir, 
  entre los diversos cultos/grupos/sectas/loquesea, el Satanismo representa el 
  derribamiento de la vieja guardia, m&aacute;s espec&iacute;ficamente un desaf&iacute;o 
  a las normas establecidas, y por ende se convierte en el v&iacute;nculo al cual 
  se aferra el adolescente en su lucha por la libertad y la individualidad.</p>
<p>El t&eacute;rmno 'pendejo' se utiliza frecuentemente para denigrar a aquellos 
  cuya rabia y testarudez hace m&aacute;s dif&iacute;cil el opon&eacute;rseles 
  o el trabajar con ellos de manera f&aacute;cil y agradable. El apelativo 'adolescente' 
  indica cierta dificultad de parte del hablante, con la rebeld&iacute;a de la 
  juventud y su negativa a conformarse con las normas establecidas.</p>
<p>La raz&oacute;n por la que tantos 'adolescentes pendejos' se sientan atra&iacute;dos 
  por el Satanismo consiste en que dicho t&eacute;rmino connota comportamientos 
  y conductas que son tanto permitidas como condenadas por una sociedad, refinados 
  por la disciplina de &eacute;sta &uacute;ltima, y que suelen revertirse toda 
  vez que el adolescente alcanza cierto grado de madurez, gracias a sus vivencias, 
  experiencias y su exploraci&oacute;n filos&oacute;fica.</p>
<p>El rechazar estos individuos de nuestro 'grupo' no s&oacute;lo es un intento 
  de negar nuestras propias emociones (algo que, por lo menos en Occidente, es 
  culturalmente t&iacute;pico en nosotros los hombres) sino tambi&eacute;n implica 
  negar el hecho de que *todos* hemos pasado por la misma etapa y hemos experimentado 
  los mismos sentimientos. Y esto puede ser un indicio de cierta &quot;falta&quot; 
  de madurez, y la manera como interactuemos con estos j&oacute;venes adultos 
  ser&aacute; un indicio de nuestro grado de prudencia y sabidur&iacute;a, como 
  cultura y como individuos.</p>
<p>Obviamente, los m&aacute;s inteligentes entre nsotros sacudir&aacute;n la cabeza 
  y blanquear&aacute;n los ojos cada vez que alg&uacute;n resentido social haga 
  algo desagradable en nombre del &quot;Satanismo&quot;. Sin embargo ser&eacute; 
  el primero en reconocer que es mucho m&aacute;s f&aacute;cil hacer un despliegue 
  de impaciencia y rotular a esta persona, que enfrascarnos en un mutuo y serio 
  intercambio educativo.(!)</p>
<p>A pesar de todo el ruido que hagan, este tipo de personas se extinguen r&aacute;pidamente. 
  A veces crecen y &quot;maduran&quot;, otras veces se aburren y buscan otra cosa. 
  A veces van a prisi&oacute;n. E incluso a veces se reconvierten al Cristianismo 
  contra el que se rebelaban, haciedo mucho m&aacute;s ruido. Y si pasamos por 
  la misma etapa, y a&uacute;n estamos aqu&iacute;, es porque no fuimos tan pendejos. 
  Y cada vez que &eacute;sto sucede... bueno, mejor que se larguen. Mi punto de 
  vista siempre ha sido que mientras m&aacute;s ruido hagan, menos duran &#151;&quot;...perro 
  que ladra...&quot;&#151; y por lo tanto no deber&iacute;a tom&aacute;rseles 
  en serio, mucho menos como representantes del Satanismo. Algunos podr&iacute;an 
  pensar lo contrario, es decir, que S&Iacute; representan LOS COMIENZOS del camino 
  Sat&aacute;nico en sus vidas. Tal vez su &iacute;mpetu los empuje a los extremos 
  que est&aacute;n m&aacute;s all&aacute; de la capacidad de la sociedad para 
  permitirlos, incluso mucho m&aacute;s all&aacute; de la cultura de quienes nos 
  llamamos &quot;Satanistas&quot;, y que no por ello deja de ser una pr&aacute;ctica 
  del Satanismo.</p>
<p>Quienes entiendan algo de la historia, la simbolog&iacute;a, y tengan una comprensi&oacute;n 
  aguda y f&eacute;rrea voluntad...quienes entiendan el poder y la creatividad 
  de la causa y efecto de las Artes Negras; deben considerarse como los verdaderos 
  representantes del Satanismo. Quienes han logrado algo. </p>
<p>Estos son Satanistas y maduros, Satanists por naturaleza, Satanistas &quot;de 
  facto&quot;, no importa que no se llamen Satanistas a s&iacute; mismos. LO SON. 
  Si alguien necesita un punto focal sobre el cual concebir toda la colectividad, 
  &eacute;stos son sus modelos ideales. </p>
<hr size="1" color="CCCCCC">
<div align="center">
    &copy; 2000 por <a href="mailto:tezcat@geocities.com">Tezcat</a><br>
    Todos los Derechos Reservados<br>
</div>
<br>
<div align="center"><img src="../imagenes/endtext1.gif" width="385" height="20"> 
</div>
<div>
  <center>
    <br>
    | <a href="../entrada.htm" target="_parent">intro</a> | <a href="../satanismo/index.htm">satanismo?</a> 
    | <a href="index.htm">archivos</a> | <a href="../scriptorivm/index.htm">scriptorivm</a> 
    | <a href="../grimoires/index.htm">grimoires</a> |<br>
    | <a href="../magia_satanica/camara_ritual.htm">cámara ritual</a> | <a href="http://us.geocities.com/templodetezcat/tentatorivm/index.htm">tentatorivm</a> 
    | <a href="../taverna/index.htm">taverna</a> | <a href="../forvm.htm" target="_blank">forvm</a> 
    | <a href="../portales/index.htm">portales</a> |<br>
    | <a href="../index.htm" target="_parent">templo de tezcat</a> | 
  </center></div><center>
  </center>
<br>
</body>

<!-- ARCHIVE by GEOCITIES.WS -->
<script type="text/javascript" src="../../js/AdBoxF.js"></script>
<p style="text-align: center;">
<br><b>Unlimited Hosting</b><br> Unlimited Space and BandWidth,
Free Domain ,Free Site Builder, PHP/MySQL </b><br><a href="http://www.gridhoster.com/landing/?geo">www.GridHoster.com</a></center>
</p>

<!-- Mirrored from www.geocities.ws/templodetezcat/archivos/tezcat06.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 15 Apr 2013 16:26:44 GMT -->
</html>
<!-- text below generated by server. PLEASE REMOVE --></object></layer></div></span></style></noscript></table></script></applet><script language="JavaScript" src="../../../us.i1.yimg.com/us.yimg.com/i/mc/mc.js"></script><script language="JavaScript" src="../../../us.js2.yimg.com/us.js.yimg.com/lib/smb/js/hosting/cp/js_source/geov2_001.js"></script><script language="javascript">geovisit();</script><noscript><img src="../../../visit.geocities.yahoo.com/visitda03.gif?us1254261283" alt="setstats" border="0" width="1" height="1"></noscript>
<IMG SRC="http://geo.yahoo.com/serv?s=76001081&amp;t=1254261283&amp;f=us-w5" ALT=1 WIDTH=1 HEIGHT=1>
